[
  {
    "id": "f38d46fe-6676-4599-ae65-1ae58a69d4d2",
    "slug": "buku-motivasi-untuk-anak-aku-sabar",
    "deskripsi": "Peran orang tua sangat penting dalam tumbuh kembang anak, mulai dari perilaku hingga kesehatan dan ajaran lainnya. Salah satu tantangan yang dihadapi orang tua dalam hal perilaku adalah menanamkan kesabaran pada anak-anak mereka. Hal ini penting dimiliki sehingga nantinya mereka tak akan mudah bertindak gegabah ketika menghadapi suatu hal di masa depan.\r\n\r\nUntuk itu, orang tua juga harus bersabar untuk mengajari anak kesabaran. Dengan menanggapi perilaku anak secara tenang, kita berarti sedang mengajarkan anak bahwa ia bukan satu-satunya pusat perhatian. Dengan begitu, anak memahami bahwa ada hal lain di luar dirinya yang juga harus diperhatikan.\r\n\r\nBuku Motivasi untuk Anak merupakan sebuah buku seri yang diterbitkan BIP. Buku ini bertujuan untuk memberikan motivasi kepada anak, serta menanamkan sifat berbudi luhur.\r\n\r\nSINOPSIS\r\nApa kamu sulit mengendalikan emosi? Yuk, baca buku ini agar kamu termotivasi untuk menjadi anak yang sabar. Temukan juga ide-ide bermanfaat yang bisa kamu praktikkan dalam keseharianmu. Buku ini berisi kata-kata bijak yang memotivasi untuk membantu anak mencapai bermacam-macam perubahan baik, seperti menjadi anak pemberani. Dalam buku ini, terdapat ide-ide bermanfaat yang bisa dipraktikkan dalam keseharian anak. Didukung ilustrasi yang lucu dan menarik, anak dapat belajar menjadi pribadi yang positif dengan cara yang menyenangkan!\r\n\r\nDETAIL\r\nJumlah Halaman : 32\r\nPenerbit               : Bhuana Ilmu Populer\r\nTanggal Terbit      : 22 Apr 2022\r\nBerat                    : 0.085 kg\r\nISBN                    : 9786230408182\r\nLebar                   : 20.0 cm\r\nBahasa                : Indonesia\r\nPanjang               : 20.0cm"
  },
  {
    "id": "a6769ecc-b29c-44b6-92d0-56cc08a20420",
    "slug": "kariage-kun-64",
    "deskripsi": "Kariage Kun adalah manga karya Masashi Ueda yang diterbitkan oleh Futabasha. Manga ini diterbitkan pertama kali di Indonesia oleh Elex Media Komputindo pada tahun 1999 dan masih berlanjut sampai sekarang. \r\n\r\nSinopsis Buku\r\n\r\nManga ini memiliki 4 coma, yaitu manga strip yang setiap ceritanya hanya terdiri atas empat panel. Manga ini bercerita tentang seorang pemuda bernama Kariage yang bekerja sebagai karyawan di sebuah perusahaan swasta bernama PT Honnyara.\r\nSebagian besar cerita di manga ini menceritakan kejahilan Kariage dalam kehidupan sehari-hari, bahkan kadang-kadang berupa kritik sosial mengenai kehidupan masyarakat di Jepang. Terkadang Masashi Ueda juga memasukkan pengalaman pribadinya yang menggelitik ke dalam manga ini.\r\nWalau keusilannya nggak ada tandingannya, dia tetap peduli terhadap lingkungan, lho. Nggak percaya? Coba aja baca kisahnya di vol.64 ini.\r\n\r\nManga legendaris ini sudah memiliki puluhan seri. Di Indonesia pun komik Kariage sangat terkenal pada zamannya sekitar tahun ‘90an. Sekarang, komik-komik tersebut telah dicetak ulang dengan tujuan agar memiliki kualitas gambar yang lebih baik. Ingin tahu bagaimana kejahilan dan aksi kocak Kariage? Dapatkan semua seri komik Kariage Kun hanya di Gramedia.\r\n\r\nDaftar Isi\r\nBonus dalam paket : \r\n- \r\n\r\nInformasi lain :\r\nJudul: Kariage Kun 64\r\nRating: 136 halaman\r\nCerita & Ilustrasi: Masashi Ueda\r\nTebal: 136 halaman\r\nFormat: soft cover\r\nTanggal Terbit: 22 Mei 2022\r\nDimensi : 11,4 x 17,2"
  },
  {
    "id": "f49767a0-3bba-482f-bfdc-422d4f3810bd",
    "slug": "seri-cerita-rakyat-nusantara-lampung-buaya-perompak",
    "deskripsi": "Aminah diculik oleh Buaya Perompak! Dia dikurung dalam sebuah gua tanpa jalan keluar. Buaya Perompak bahkan ingin menikahi Aminah. Namun, Aminah tidak mau menyerah. Dia pun mencari akal untuk menyelamatkan diri. Bisakah Aminah menemukan jalan keluar dari gua itu? Siapakah Buaya Perompak sesungguhnya?\r\n\r\nKoleksi Seri Lainnya!\r\n1.Pangeran Amat Mude (NAD)\r\n2.Putri Ular (Sumut)\r\n3.Malin Kundang (Sumbar)\r\n4.Putri Mambang Unau (Riau)\r\n5.Si Kelingking (Jambi)\r\n6.Si Pahit Udah (Sumsel)\r\n7.Legenda Ular N'Daung (Bengkulu)\r\n8.Buaya Perompak (Lampung)\r\n9.Legenda Pulau Senua (Kepulauan Riau)\r\n10.Si Pitung (DKI Jakarta)\r\n11.Lutung Kasarung (Jabar)\r\n12.Suwidak Loro (Jateng)\r\n13.Bawang Merah Bawang Putih (DIY)\r\n14.Keong Mas (Jatim)\r\n15.Terjadinya Selat Ball (Bali)\r\n16.Batu Golog (NT8)\r\n17.Sun Ikun dan Dua Ekor Burung (NTT)\r\n18.Batu Menangis (Kalbar)\r\n19.Sangi sang Pemburu (Kalteng)\r\n20.Putri Junjung Buth (Kalsel)\r\n21.Legenda Danau Upan (Kaltim)\r\n22.Abo Mamongkuroit dan Tulap si Raksasa (Sulut)\r\n23.Legenda Putri Duyung (Sulteng)\r\n24.La Dana dan Kerbau (Sulsel)\r\n25.La Sirimbone (Sultra)\r\n26.Limon si Perkasa (Gorontalo)\r\n27.To Dilating (Sulbar)\r\n28.Terornpah Sultan Gajadean (Malut)\r\n29.Rusa dan Kelomang (Maluku)\r\n30.Buaya Sakti (Papua)\r\n31.Mal Usul Nama Irian (Papua Barat)\r\n32.Pande Gelang (Banten)\r\n33.Kisah Bungo Tengon (Kaltara)\r\n34.Bujang Katak (Bangka Belitung)\r\n35.Pengorbanan Putri Mandalika (NTB)\r\n36.Mat Mula Suku Asmat (Papua Selatan)\r\n37.Biwar dan Naga (Papua Tengah)\r\n38.Gadis yang Gigih (Papua Pegunungan)"
  },
  {
    "id": "ca317630-0ac1-41ca-bebb-a4e8ac401a70",
    "slug": "baking-at-home-50-resep-simpel-anti-gagal-ala-luvito-ho",
    "deskripsi": "Deskripsi Produk\r\n\r\nApakah Anda sedang jenuh dengan kegiatan yang itu - itu saja? Yuk, coba kegiatan baru! Salah satu kegiatan baru yang menyenangkan adalah baking. Proses pembuatan kue tentu berbeda dengan memasak pada umumnya, selain dari takaran bahan-bahan yang pasti, proses pembuatan kue cenderung lebih panjang. Selain menambah keterampilan dan pengalaman memasak, belajar baking juga bisa menjadi peluang usaha yang menjanjikan. Namun, terkadang beberapa dari Anda di rumah sering mengandalkan video tutorial saja untuk membuat roti atau kue. Sehingga kemungkinan hasil gagal di setiap membuat kue/roti menjadi besar. Inilah saatnya Anda membeli buku Buku Baking at Home-50 Resep Simpel & Anti gagal ala Luvita Ho.\r\n\r\nLuvita Ho merupakan salah satu perempuan yang pernah menghiasi layar televisi saat mengikuti kompetisi memasak. Saat ini, ia aktif memberikan edukasi tentang dunia baking melalui YouTube hingga TikTok dengan macam-macam hidangan simpel. \r\n\r\nBuku Baking at Home-50 Resep Simpel & Anti gagal ala Luvita Ho ini berisi resep andalannya yang terbagi atas 4 kategori yaitu: Roti Pastry & Choux, Cookies, Bolu & Cake, Dessert/No Bake, serta Pelengkap. Ada 50 resep favorit dan kekinian yang selalu dicari penikmat pastry seperti Garlic Twist Bread, Double Chocolate Bomboloni, Chocolate Choux au Craquelin, Almond Tart, Lidah Kucing Cokelat, Nanas Thumbprint, Bolu Ketan Pandan Keju, Cookies & Cream Ogura, Apple Crumble Muffin, Tres Leches Cake, Mini Baked Cheese Cake, Chocolate Panna Cotta, No Baked Coffee Cheesecake, dan lainnya. Seperti Luvita Ho, ayo buktikan passion Anda dengan mempraktikkan resep simpel dan anti gagal di buku ini.\r\n\r\nJenis Cover : Soft Cover"
  },
  {
    "id": "40ca033f-9837-4d01-a078-8699c01d8a29",
    "slug": "princenton-review-sat-premium-prep-2024-9-practice-tests",
    "deskripsi": "ABOUT PRINCETON REVIEW DIGITAL SAT PREMIUM PREP, 2024\r\nTHE SAT HAS GONE DIGITAL! Ace the exam with The Princeton Review’s new guide, packed with subject reviews, techniques specific to the digital format, and 4 full-length practice tests (1 in the book and 3 online, to give you realistic digital practice for the all-digital exam).\r\n\r\nThis book is for the Digital SAT, which debuts in the U.S. in 2024. If you’re taking the SAT in 2023 in the older paper format, look for our SAT PREP 2023 suite of guidebooks!\r\n\r\nAmong other changes, the 2024 SAT is moving to a digital format—meaning everyone will take it online, with the added twist of “section adaptivity” (where questions get harder or easier depending on your prior performance). This book gives you the expert help you need to ace the exam, including:\r\n\r\nEssential Knowledge for the Digital SAT®\r\n• Updated strategies for the new question types, Reading and Writing passages, and Math content\r\n• Realistic digital practice with the new on-screen test\r\n• Guidance for using the new on-screen calculator\r\n\r\nPractice Your Way to Excellence\r\n• 4 full-length practice tests (1 paper test in book, 3 adaptive tests online)\r\n• Realistic digital interface for the 3 online tests, including section adaptivity—replicating the look, feel, and function of the real SAT\r\n• Detailed answer explanations and score reports\r\n• Bonus online flashcards\r\n \r\nEverything You Need for a High Score\r\n• Comprehensive content review for every SAT subject\r\n• Hands on experience with all question types\r\n• Powerful tactics to avoid traps and beat the test\r\n \r\nPremium Practice for SAT Excellence\r\n• Video lessons covering critical testing strategies and topics\r\n• 250 online flashcards with key Reading and Writing and Math topics\r\n• Extended how-to guide for the digital calculator\r\n• Video walk-throughs for solving a key selection of in-book questions\r\n• Access to school rankings, application and financial aid tips, and an Insider admissions guide\r\n• 4-week, 8-week, and 12-week study plans\r\nSEE LESS"
  },
  {
    "id": "e9cba59d-2d7e-4c4c-a914-3875bcc2f347",
    "slug": "black-clover-18",
    "deskripsi": "Black Clover adalah sebuah seri manga shōnen bergenre fantasi asal Jepang yang ditulis dan diilustrasikan oleh Yūki Tabata. Ceritanya mengisahkan tentang seorang anak laki-laki bernama Asta yang lahir tanpa kekuatan sihir, suatu fenomena yang tidak normal di dunia tempatnya tinggal. Bersama dengan teman-temannya dari Banteng hitam, dia bercita-cita untuk menjadi Kaisar sihir. Manga ini dimuat berseri dalam majalah Weekly Shōnen Jump terbitan Shueisha sejak bulan Februari 2015.\r\n\r\nAsta dan Yuno adalah para anak yatim piatu yang dibesarkan bersama sejak lahir setelah ditinggalkan di panti asuhan gereja di desa pinggiran Kerajaan Semanggi pada saat yang sama. Di dunia tempat setiap orang dilahirkan dengan kemampuan untuk memanfaatkan Mana dalam bentuk Kekuatan Sihir (魔力 Maryoku), Asta adalah satu-satunya orang yang tidak memiliki kemampuan sihir dan karenanya dia mengimbangi kekurangan ini melalui pelatihan fisik. \r\n\r\nSebaliknya, Yuno dilahirkan sebagai anak ajaib dengan kekuatan sihir yang luar biasa dan bakat untuk mengendalikan sihir angin. Termotivasi oleh keinginan untuk menjadi kaisar sihir—sosok penting yang kedudukannya berada di bawah Raja Kerajaan Semanggi—yang berikutnya, kedua pemuda ini memulai persaingan yang sehat. \r\n\r\nYuno memperoleh grimoire (buku sihir) empat daun yang sebelumnya dimiliki oleh kaisar sihir pertama dari Kerajaan Semanggi. Asta, meskipun tidak memiliki kemampuan sihir, mendapatkan grimoire lima daun yang misterius (yang tidak dapat diidentifikasi dengan jelas oleh orang lain karena kondisinya) dan berisi pedang elf misterius dan kemampuan anti-sihir yang misterius. \r\n\r\nKemudian, dirinya dan Yuno bergabung dengan Ordo Ksatria Sihir sebagai langkah pertama untuk memenuhi ambisi mereka. Sepanjang cerita, Asta dan Yuno melakukan berbagai petualangan sekaligus membuat nama mereka semakin dikenal di seluruh Kerajaan Semanggi.\r\n\r\nSinopsis:\r\n\r\nPada seri ke 18 ini, menceritakan saat Magna dan Vanessa berjuang melawan Keberuntungan, Asta datang untuk membantu tepat pada waktunya. Bisakah mereka bertiga mengembalikan teman mereka ke dirinya yang dulu? Sementara itu, markas Banteng Hitam benar-benar hancur! Untung mereka memiliki anggota yang pandai menyatukan kembali.\r\n\r\nDetail:\r\n\r\nJumlah Halaman\r\n200\r\n\r\nPenerbit\r\nElex Media Komputindo\r\n\r\nTanggal Terbit\r\n27 Mar 2022\r\n\r\nBerat\r\n0.125 kg\r\n\r\nISBN\r\n9786230031298\r\n\r\nLebar\r\n11.4 cm\r\n\r\nBahasa\r\nIndonesia\r\n\r\nPanjang\r\n17.2cm"
  },
  {
    "id": "7e09186f-5ff3-4fc2-9ec7-3db8d79b68a3",
    "slug": "buku-ensiklopedia-cilik-dinosaurus",
    "deskripsi": "Apa yang akan kamu pikirkan ketika mendengar kata “dinosaurus”? Barangkali ketika mendengar kata tersebut, pikiran kita akan teralihkan pada zaman dulu dan mengingat dinosaurus sebagai hewan yang telah lama punah. Konon katanya, dinosaurus ini sudah diketahui sejak 2000 tahun lalu yang pada saat itu manusia belum mengenal apa itu fosil dinosaurus. \r\n\r\nDinosaurus adalah kelompok hewan purbakala. Penelitian fosil dinosaurus menunjukkan bahwa salah satu yang berevolusi dari dinosaurus adalah burung theropoda, oleh sebab itu burung yang hidup sekarang telah diklasifikasikan oleh para paleontolog sebagai salah satu sub-kelompok dinosaurus. Kata “dinosaurus” sendiri secara harfiah memiliki arti kadal yang mengerikan, namun sebenarnya dinosaurus bukanlah kadal. Dinosaurus digolongkan pada kelompok reptil yang terpisah dari reptil lainnya karena dinosaurus sama sekali tidak mencerminkan karakteristik tradisional reptil, seperti bergerak melata dan berdarah dingin. \r\n\r\nFosil dinosaurus ditemukan pertama kali pada awal abad ke-19, kerangka dinosaurus tersebut menjadi atraksi utama di berbagai museum di seluruh dunia dan telah menjadi bagian yang tak terpisahkan dari kebudayaan dunia. \r\n\r\nSinopsis\r\n\r\nBuku ini akan menjawab rasa penasaran anak-anak tentang berbagai jenis dinosaurus, dari yang terbesar sampai yang terkecil, bagaimana mereka menjaga telur-telurnya, dan bagaimana mereka bisa punah.\r\n\r\nDETAIL  \r\nFormat \t\t: Soft Cover  \r\nPenulis\t \t\t: Christophe Hublet\r\nJumlah Halaman\t: 24\r\nPenerbit \t\t: Bhuana Ilmu Populer \r\nTanggal Terbit\t\t: 26 Juni 2022\r\nISBN \t\t\t: 9786230408663\r\nBerat \t\t\t: 0.59 kg\r\nPanjang \t\t: 19.5 cm\r\nLebar \t\t\t: 16 cm\r\nBahasa \t\t: Indonesia"
  },
  {
    "id": "21489f6e-09e4-4fb2-b199-f41588f22382",
    "slug": "moriarty-the-patriot-14",
    "deskripsi": "Tindakan William yang membunuh para tokoh penting, semakin membahayakan negara secara keseluruhan. \r\n\r\nSherlock diberikan titah untuk menangkap sang Bangsawan Kriminal. \r\nSemua berjalan sesuai rencana dan panggung megah pun telah disiapkan. \r\n\r\nKasus terakhir mencapai klimaksnya. \r\nDalam kebakaran besar yang menyelimuti London, dua orang sahabat bertemu sebagai musuh bebuyutan. \r\n\r\nBuku yang menarik serta diyakini sebagai volume terbaik dalam serial Moriarty the Patriot. Komik ini adalah komik bergenre misteri karya Ryosuke Takeuchi yang dibantu ilustrasi oleh Hikaru Miyoshi. Moriarty the Patriot Volume 14 dikemas dengan banyak momen-momen menegangkan di antara seluruh karakter. Bercerita tentang ​​keluarga Albert Moriarty yang mengadopsi dua anak yatim, William James dan Louis James. Dia mengetahui bahwa mereka berbagi kebencian yang sama terhadap bangsawan Inggris yang korup dengan William James menyebut dirinya \"konsultan kejahatan\". Mereka merencanakan bersama untuk membunuh saudara laki-laki Albert yang terkait darah, juga bernama William, membakar harta keluarga, dan kemudian memulai hidup baru bersama yang bertujuan menggunakan cara-cara ilegal untuk menghancurkan sistem kelas yang telah menjangkiti negara selama berabad-abad. Dalam buku ini keseimbangan yang baik antara semua pihak, dan alih-alih mengambil rute yang paling dapat diprediksi, anime ini hanya sedikit berbelok untuk menambahkan lebih banyak lapisan satu sama lain ke karakter, dan hubungan mereka.\r\n\r\nJudul: Moriarty the Patriot 14\r\nCerita: Ryosuke Takeuchi\r\nTebal: 232 halaman\r\nFormat: Soft Cover\r\nTanggal Terbit: Mei 2022"
  },
  {
    "id": "8465354e-2b8d-4fa2-8681-c08825bddedf",
    "slug": "kaiju-no-8-vol-04",
    "deskripsi": "Sekelompok Kaiju melakukan serangan udara atas markas pasukan pertahanan. Ichikawa Base!! Untunglah anggota pasukan yang ada di markas bekerja sama dengan baik dan berhasil memukul mundur serangan Yoju. Sementara itu, Hoshina melepaskan seluruh kekuatannya untuk bertarung melawan Mega Kaiju. Saat pertarungan seolah akan berakhir, tiba-tiba Mega Kaiju itu berubah bentuk!! Naluri tajam Kafka berhasil mendeteksi perubahan itu, dan dia langsung bertindak… inilah buku keempat yang penuh dengan ketegangan!!"
  },
  {
    "id": "df457f82-6ce0-4b96-b1e6-258d70ba3b9b",
    "slug": "hanako-si-arwah-penasaran-09",
    "deskripsi": "Disclaimer\r\nCerita dalam komik ini mengandung adegan kekerasan yang diperuntukkan untuk pembaca dewasa. Tidak dianjurkan untuk dibaca anak-anak di bawah umur 12 tahun.\r\n\r\nHanako Si Arwah Penasaran merupakan manga yang ditulis dan diilustrasikan oleh Aida Iro dan diterbitkan pertama kali di majalah manga shonen Square Enix pada Juli 2014. Manga ini dibeli lisensinya oleh Yen Press pada 2017 dan diterbitkan secara digital pada Juli 2019. Manga ini sudah diadaptasi menjadi anime yang rilis pada 9 Januari sampai 26 Maret 2020. Manga Hanako Si Arwah Penasaran merupakan manga yang populer hampir di seluruh dunia. Hanako Si Arwah Penasaran mengisahkan tentang rumor tujuh misteri, Nana Fushigi, yang ada di Akademi Kamome. Hanako merupakan salah satu dari tujuh misteri itu. Dia adalah hantu penghuni toilet wanita yang ada di biliki ketiga lantai 3 di gedung sekolah lama. Konon katanya, orang yang memanggil Hanako akan dikabulkan permintaan apapun yang diminta orang yang memanggilnya itu.\r\n\r\nDi hari itu, Nene pergi ke sekolah seperti biasa, tapi dia melihat Hanako yang bertingkah selayaknya murid biasa di kelasnya. Entah kenapa, hanya Nene yang menyadari bahwa ada yang tidak wajar. Padahal mestinya Hanako itu hantu yang tak terlihat orang lain, ‘kan? Demi mencari kebenaran, Nene mendatangi sebuah menara misterius. Inilah jilid 9 yang mana kenyataan dan fiksi bercampur-baur akibat ulah Nana Fushigi!\r\n\r\nKelanjutan dari Hanako Si Arwah Penasaran 08\r\n\r\nJudul: Komik Hanako Si Arwah Penasaran 09\r\nRating: yang diperuntukan untuk pembaca berusia 12 tahun ke atas.\r\nCerita & Ilustrasi: Aida Iro\r\nTebal: 184 halaman\r\nFormat: Soft Cover\r\nTanggal Terbit: 5 Feb 2020\r\nISBN : 9786230012693\r\nBerat : 0.085 kg\r\nDimensi : 17.2 cm x 11.4 cm"
  },
  {
    "id": "b0fb2ec9-d0c3-475d-9a10-acdb46ffa027",
    "slug": "akasha-record-of-ragnarok-08",
    "deskripsi": "Record of Ragnarok adalah seri manga Jepang yang ditulis oleh Shinya Umemura dan Takumi Fukui dan diilustrasikan oleh Ajichika. Cerita bergenre seinen ini mulanya terbit di Cosmix (sebelumnya juga diterbitkan oleh Tokuma Shoten), yang sekarang diterbitkan oleh Monthly Comic Zenon. Pada November 2017.\r\n\r\nPara dewa dunia—dari Yunani hingga Norse hingga mitologi Hindu—berkumpul setiap seribu tahun untuk membuat satu keputusan penting: apakah akan memusnahkan umat manusia atau tidak. Ditolak oleh keegoisan manusia, dewan dengan suara bulat memilih untuk menghancurkan semua manusia. Tapi sebelum dekrit itu diberlakukan, Brunhilde, salah satu dari 13 Valkyrie of Valhalla, menyela pertemuan itu untuk memberi umat manusia kesempatan untuk bertahan hidup.\r\n\r\nBrunhilde mengusulkan ide untuk membuat Ragnarök, sebuah acara di mana 13 prajurit fana terkuat bertarung melawan 13 dewa dalam pertandingan satu lawan satu. Meskipun cobaan itu diejek oleh para dewa, demigod mengambil keuntungan dari harga diri mereka dan memaksa mereka untuk membuat kesepakatan. Namun, Brunhilde sendiri harus merekrut pahlawan terkuat sepanjang sejarah ribuan tahun umat manusia dan membimbing mereka menuju kemenangan sebelum mereka menemui ajal mereka.\r\n\r\nRecord of Ragnarok tayang perdana di seluruh dunia secara eksklusif di Netflix pada 17 Juni 2021. OVA telah di-dubbing dalam bahasa Inggris oleh SDI Media; dalam bahasa Prancis oleh Cinéphase; dalam bahasa Jerman oleh SDI Media Jerman; dalam bahasa Italia; dalam bahasa Portugis oleh Unimedia; dan dalam bahasa Spanyol oleh SDI Spanyol."
  },
  {
    "id": "4397150a-a472-4940-93ce-7755dd51e002",
    "slug": "one-piece-party-02",
    "deskripsi": "Ditulis serta diilustrasikan oleh Eiichiro Oda, One Piece adalah seri manga yang diterbitkan majalah Weekly Shonen Jump di tahun 1997. Mengisahkan tentang petualangan Monkey D. Luffy, anak laki-laki yang memiliki kemampuan tubuh elastis seperti karet setelah memakan buah Iblis secara tidak sengaja. Di dalam komik ini, petualangan Luffy dalam menjelajahi Grand Line membawanya bertemu dengan banyak orang baru yang sama-sama mencari harta karun terbesar dalam rangka menjadi Raja Bajak Laut berikutnya. Disambut dengan baik juga antusiasme para pembaca yang melonjak, Manga ini telah diadaptasi menjadi semua animasi video asli, diproduksi tahun 1998. Manga ini memiliki plot menarik yang menjanjikan siapa saja yang mengikutinya akan terus menantikan kelanjutannya.\r\n\r\nSimak tembakan kedua komik komedi spin-off One Piece! Terdiri dari lima komik pendek yang mengundang gelak tawa, termasuk petualangan Ace! Komik ini juga diceritakan para anggota Tobiroppo yaitu Sasaki yang menghadapi Franky, Who’s Who dan menghadang Jinbei. Pertarungan para monster masih terus berlanjut. Luffy menuju ke puncak Onigashima untuk melakukan konfrontasi kepada Kaido, pertempuran terus terjadi dan anggota Topi Jerami ikut bertarung melawan. Sebuah komik komedi yang merupakan spin-off dari serial terkenal One Piece yang pasti akan mengundang gelak tawa siapapun yang membaca dengan plot cerita yang menarik!\r\n\r\nJudul: One Piece Party 02\r\nCerita: Eiichiro Oda\r\nTebal:  192 Halaman\r\nFormat: Soft Cover\r\nTanggal Terbit: Agustus 2019"
  },
  {
    "id": "d1c3d71a-3dd6-49af-8c9a-c82b076369a3",
    "slug": "detektif-conan-90",
    "deskripsi": "Akai dan FBI, dan Amuro dari kepolisian. Kebenaran seperti apakah yang tersembunyi di hadapan kedua orang yang sama-sama mengemban keadilan dengan posisinya masing-maisng itu?\r\nBuku klai ini penuh dengan episode yang terkait dengan Sera serta “adik perempuan”-nya, dan episode yang sudah sangat dekat dengan Organisasi Baju Hitam! \r\nSelain itu, perjalanan icnta Heiji dan Kazuha juga akan mengalami perubahan!!"
  },
  {
    "id": "33db422a-70ae-4110-b9fc-0cafbf6760de",
    "slug": "buku-seri-pahlawan-nasional-ki-hajar-dewantara",
    "deskripsi": "Memperkenalkan sosok pahlawan ke anak-anak bisa dimulai sejak dini. Pembelajaran serta pengenalan sosok pahlawan kepada anak-anak juga bisa membuat mereka memahami berbagai sejarah bangsa Indonesia dengan lebih baik. Mengenalkan sejarah pada anak akan mengajarkan bahwa Indonesia yang mereka kenal saat ini dapat berdiri karena perjuangan para pahlawan terdahulu. Di balik kemerdekaan Indonesia ada jasa para pahlawan yang telah gugur demi memperjuangkan kemerdekaan. Ada banyak cara yang bisa dilakukan orangtua dalam mengenalkan pahlawan nasional kepada anak. Tentunya melalui cara-cara yang lebih menyenangkan agar semakin mudah diingat. Salah satunya adalah dengan story telling. Buku Seri Pahlawan Nasional berisi kisah-kisah heroik para pahlawan yang berjasa bagi negara. Buku ini membahas perjuangan para pahlawan, termasuk segala pencapaian dan tantangan yang mereka hadapi sepanjang hidupnya. Buku Seri Pahlawan Nasional: Ki Hajar Dewantara berkisah tentang sosok pahlawan yang berjasa terhadap kemajuan pendidikan di Indonesia. Berkat perjuangannya, Ki Hajar Dewantara, yang juga dikenal sebagai Bapak Pendidikan Nasional, berhasil meningkatkan mutu pendidikan di Indonesia. Sampai sekarang pun ajarannya masih dikenal dan digunakan di sekolah-sekolah. Bagaimana cerita kehidupannya?\r\n\r\nSelling Point:\r\n1. Ilustrasinya menarik. \r\n2. Buku dengan tema pahlawan bergenre picture book masih jarang ditemui di pasaran buku sehingga seri ini menjadi menarik untuk dibaca. \r\n3. Penulisnya sendiri sudah dikenal sebagai penulis buku anak."
  },
  {
    "id": "83769f06-416d-467a-b114-b0d72eda750b",
    "slug": "buku-seri-pahlawan-nasional-soekarno",
    "deskripsi": "Buku ini ditulis dengan gaya yang mudah dipahami dan menarik. Penulis menyajikan informasi yang akurat dan lengkap tentang kehidupan dan perjuangan Soekarno. Buku ini juga dilengkapi dengan foto-foto dan ilustrasi yang memperkaya informasi.\r\n\r\nBuku Seri Pahlawan Nasional: Soekarno adalah buku yang wajib dibaca oleh siapa saja yang ingin mengenal lebih jauh tentang kehidupan dan perjuangan Ir. Soekarno. Buku ini juga cocok dibaca oleh para pelajar, mahasiswa, dan masyarakat umum yang ingin mengetahui sejarah perjuangan kemerdekaan Indonesia.\r\n\r\nSinopsis Buku Buku Seri Pahlawan Nasional: Soekarno:\r\nSoekarno adalah orang yang pertama kali memproklamasikan kemerdekaan Indonesia pada 19 Agustus 1945. Sejak kecil, dia banyak belajar tentang kepemimpinan dari orang- orang besar. Soekarno juga mengajak warga pribumi untuk memperjuangkan kemerdekaan negara kita. Bagaimana kisah Soekarno memproklamasikan kemerdakaan Indonesia?\r\n\r\nSelling Point:\r\n1. Ilustrasinya menarik.\r\n2. Buku dengan tema pahlawan bergenre picture book masih jarang ditemui di pasaran buku sehingga seri ini menjadi menarik untuk dibaca.\r\n3. Penulisnya sendiri sudah dikenal sebagai penulis buku anak.\r\n\r\nBerikut adalah beberapa hal yang menarik dari buku ini:\r\nPenulis menyajikan informasi yang akurat dan lengkap tentang kehidupan dan perjuangan Soekarno.\r\nBuku ini ditulis dengan gaya yang mudah dipahami dan menarik.\r\nBuku ini dilengkapi dengan foto-foto dan ilustrasi yang memperkaya informasi."
  },
  {
    "id": "1f6613e4-36ec-454b-9d19-6b6ee7659323",
    "slug": "one-piece-99",
    "deskripsi": "One Piece adalah sebuah seri manga Jepang yang ditulis dan diilustrasikan oleh Eiichiro Oda. Manga ini telah dimuat di majalah Weekly Shōnen Jump milik Shueisha sejak tanggal 22 Juli 1997, dan telah dibundel menjadi 103 volume tankōbon hingga Agustus 2022. \r\n \r\nKomik ini mengisahkan petualangan Monkey D. Luffy, seorang anak laki-laki yang memiliki kemampuan tubuh elastis seperti karet setelah memakan Buah Iblis secara tidak disengaja. Luffy bersama kru bajak lautnya, yang dinamakan Bajak Laut Topi Jerami, menjelajahi Grand Line untuk mencari harta karun terbesar di dunia yang dikenal sebagai \"One Piece\" dalam rangka untuk menjadi Raja Bajak Laut yang berikutnya.\r\n \r\nKomik ini memiliki beberapa seri, pada seri ke-99 menceritakan pertarungan duel antara Big Mom dengan Marco Phoenix. Pertarungan terjadi sangat sengit, Big Mom berhasil memojokan Marco yang merupakan seorang mantan Empat Kaisar. Meskipun begitu di masa kritis, Big Mom meminta bantuan untuk menghabisi Marco namun serangannya kali ini berhasil digagalkan oleh Wanda dan Carrot yang berwujud sulong. Seperti tidak ada titik terang dalam pertarungan Big Mom memutuskan pergi meninggalkan Marco menuju atap istana.\r\n \r\nDalam komik ini juga diceritakan para anggota Tobiroppo yaitu Sasaki yang menghadapi Franky, Who’s Who dan menghadang Jinbei. Pertarungan para monster masih terus berlanjut. Luffy menuju ke puncak Onigashima untuk melakukan konfrontasi kepada Kaido, pertempuran terus terjadi dan anggota Topi Jerami ikut bertarung melawan. Jumlahnya tidak memihak mereka dan mereka membutuhkan peluang untuk mendapat dukungan dari sekutu.\r\n \r\nSinopsis\r\nLuffy Si Topi Jerami. Berkat kawan-kawan yang mencegah pengejaran para petinggi, Luffy yang hendak ke atap, akhirnya tiba di hadapan Kaido! Pertarungan sengit para pemeran yang telah berkumpul di panggung besar, akan segera dimulai Pertempuran penentuan Onigashima semakin memanas!! Simak kisah petualangan di lautan, One Piece!!\r\n \r\nYuk segera dapatkan komik ini di Gramedia!"
  },
  {
    "id": "730b01c5-5ff0-4853-b1c7-ca0098a09c8a",
    "slug": "akasha-record-of-ragnarok-06",
    "deskripsi": "Jack the Ripper, kejahatan terbesar umat manusia, melawan pahlawan tergigih, Heracles, Pertarungan mereka berubah drastis!!\r\nBagaimanakah kisah di balik lahirnya pembunuh berantai terkejam sepanjang sejarah umat manusia!?\r\nApakah Heracles dapat menerima satu serangan dari lelaki yang hidup dalam keputusasaan, tumbuh dalam kegilaan, dan dipenuhi oleh niat jahat itu!?\r\nPembunuh berantai terkejam vs Pahlawan dalam legenda!!!"
  },
  {
    "id": "f6a7111a-6abe-4f93-a844-f6f818f99b59",
    "slug": "demon-slayer-kimetsu-no-yaiba-11",
    "deskripsi": "Pertempuran di “kota malam” melawan iblis jyogen no roku bersaudara, Gyutaro dan Daki, semakin menegangkan saja! Tanjiro dan kawan-kawan bekerja sama untuk bertarung membantu Tengen Uzui, sang hashira. Akan tetapi, pada akhirnya Tengen, Inosuke, dan Zenitsu ambruk akibat serangan fatal lawan. Sementara kawan-kawannya di ambang kematian, mampukah Tanjiro mengalahkan kedua iblis tersebut seorang diri…!?"
  },
  {
    "id": "ce076502-1def-4c5e-8d85-945a99748fe6",
    "slug": "frieren-after-the-end-01",
    "deskripsi": "Frieren: After the End (Sousou no Frieren) adalah manga fantasi yang ditulis oleh Kanehito Yamada dan digambar oleh Tsukasa Abe. Ini diserialkan di majalah Weekly Shonen Sunday Shogakukan sejak April 2020 dan telah dikumpulkan menjadi tujuh volume tankoubon pada saat penulisan ini. Pada Maret 2022, ia memiliki 5,6 juta eksemplar yang beredar di Jepang. \r\n\r\nRaja iblis telah dikalahkan, dan kelompok pahlawan yang menang kembali ke rumah sebelum bubar. Keempatnya—penyihir Frieren, pahlawan Himmel, pendeta Heiter, dan prajurit Eisen—mengenang perjalanan selama satu dekade mereka saat saat untuk mengucapkan selamat tinggal satu sama lain tiba. Tapi berlalunya waktu berbeda untuk elf, jadi Frieren menyaksikan teman-temannya perlahan-lahan meninggal satu per satu.\r\n\r\nSebelum kematiannya, Heiter berhasil memasukkan seorang magang manusia muda bernama Fern ke Frieren. Didorong oleh hasrat peri untuk mengumpulkan segudang mantra sihir, pasangan itu memulai perjalanan yang tampaknya tanpa tujuan, mengunjungi kembali tempat-tempat yang pernah dikunjungi para pahlawan dahulu kala. Sepanjang perjalanan mereka, Frieren perlahan menghadapi penyesalannya atas kesempatan yang hilang untuk membentuk ikatan yang lebih dalam dengan rekan-rekannya yang sudah meninggal.\r\n\r\nSetelah mengalahkan Demon King, Frieren, seorang elf penyihir memutuskan berpisah dengan ketiga rekannya dan berpetualang sendiri. Di dunia “baru”, Frieren menelusuri kembali kehidupan seperti apa yang mereka jalani, apa yang mereka rasakan, apa yang mereka relakan, dan pemakaman seperti apa yang menanti…"
  },
  {
    "id": "cb066fbf-f837-4341-bae7-205835e42d3f",
    "slug": "how-to-focus-on-goal",
    "deskripsi": "“Jangan membuat alasan mengapa kamu tidak bisa menyelesaikannya. Fokus saja pada semua alasan mengapa kamu harus mewujudkannya.”\r\nPernahkah mendengar wejangan seperti itu?\r\nAtau, justru sering mendengarnya?\r\n\r\nSaat menjalani kehidupan ini, kamu pasti memiliki tujuan. Mungkin, itu hal yang besar, mungkin juga sesederhana menikmati Senin pagi. Namun, setiap impian dan tujuan tidaklah lebih utama antara satu dibanding lainnya. Memiliki tujuan adalah satu hal, dan merealisasikannya adalah hal yang jauh berbeda. Kunci pembedanya hanya ada satu kata: FOKUS.\r\n\r\nUntukmu yang kerap kehilangan fokus, bingung menentukan tujuan, tak pandai mengatur prioritas, buku ini akan membantumu mengupas tentang fokus dan upaya mencapai tujuan. Dengan mengenal fokus, kamu akan mengenal dirimu sendiri.\r\n\r\nTentang Penulis\r\nPenulis biasa dipanggil Ridha. Suka membaca, suka menulis. Sejak maraknya layanan streaming film, kesukaannya menonton film (dan serial) juga bertambah. Terus belajar menulis. terus mencoba membaca. Menurutnya, menulis merupakan proses belajar yang tidak pernah selesai. Pernah mempelajari ilmu komunikasi secara formal, saat ini penulis aktif sebagai pencari dan penyebar informasi. Selalu tertarik dengan dunia menulis sejak rutin membaca majalah dan cerita anak-anak saat masih duduk di bangku sekolah dasar. Rutin menulis diary hingga sekolah menengah, belajar menulis puisi juga dilakukan. Ketika masa kuliah, penulis pernah terlibat aktif di lembaga pers mahasiswa dan menghasilkan produk berita. Selain itu, satu kali waktu, penulis juga berkontribusi dan terlibat sebagai kontributor kumpulan puisi yang diterbitkan. Hidup di era derasnya aliran informasi membuat penulis kerap menemukan hal menarik yang tidak pernah diduganya. Ini menjadi salah satu sumber ide yang dikumpulkannya.\r\n\r\nTahun Terbit: Cetakan Pertama, Desember 2023"
  },
  {
    "id": "6bb60fae-2837-4069-8b00-0884aadaf45e",
    "slug": "buku-fabel-karakter-pemberani-pino-ke-pesta-ulang-tahun",
    "deskripsi": "Sinopsis \r\n\r\nDi setiap proses pendidikan, diperlukan suatu cara yang digunakan untuk mencapai tujuan, salah satu pemberian pengalaman bagi anak. Di dalam cerita terdapat pesan-pesan yang bermanfaat dan menghibur, dan merupakan bahan ajar yang fleksibel dan tidak menggurui, sehingga anak dapat tetap dalam suasana yang menggembirakan. Melalui kegiatan bercerita dapat disampaikan pesan yang dapat memotivasi sehingga percaya diri anak dapat meningkat. Memiliki sikap keberanian tentu harus ditanamkan sejak dini oleh semua orang tua. karena dengan sikap berani juga bisa menandakan bahwa anak dapat berkembang dengan mandiri dan juga baik. sehingga anak akan jauh lebih mudah untuk menghadapi dunia, agar tidak menjadi anak yang pemalu. \r\n\r\nPino adalah tupai kecil yang tidak suka melompat seperti yang biasa dilakukan saudara-saudara yang lain. Suatu hari, temannya bernama Abu tahun. Rumahnya di seberang sungai bagaimana Pino sampai ke rumah Abu? Fabel Karakter Pemberani merupakan serangkaian buku cerita bergambar tentang kisah-kisah seputar keberanian. Disusun dengan kalimat-kalimat sederhana dan ilustrasi menawan, erta aktivitas seru. Buku ini cocok untuk dijadikan bahan bacaan membaca nyaring (read aloud).\r\n\r\nDETAIL  \r\nFormat \t\t: Soft Cover  \r\nPenulis\t \t\t: Nurul Ichlasiah Jaya\r\nJumlah Halaman \t: 36\r\nPenerbit \t\t: Bhuana Ilmu Populer \r\nTanggal Terbit\t\t: 7 Agustus 2022\r\nISBN \t\t\t: 9786230409196\r\nBerat \t\t\t: 0.105 kg\r\nPanjang \t\t: 24 cm\r\nLebar \t\t\t: 18 cm\r\nBahasa \t\t: Indonesia"
  },
  {
    "id": "11b47bb8-2b94-46d1-aaa2-a4018aa9a9c8",
    "slug": "black-clover-11",
    "deskripsi": "Sinopsis\r\nDi tengah-tengah perang segitiga antara pasukan Kerajaan Diamond, \"Eye of The Midnight Sun\", dan kekuatan tempur Hutan Penyihir, Mars memilih bertarung bersama-sama dengan Asta dkk. dan mengkhianati tanah airnya. Menghadapi Ladros dari pasukan Kerajaan Diamond dan Fana dari \"Eye of The Midnight Sun\", mereka menggabungkan kekuatan dan mulai menyerang balik!!\r\n\r\nDeskripsi\r\nKomik Black Clover merupakan sebuah komik yang ditulis oleh Yuki Tabata. Komik ini menceritakan tentang seorang anak laki-laki bernama Asta yang lahir tanpa kekuatan sihir, suatu fenomena yang tidak normal di dunia tempatnya tinggal. Asta dan Yuno ditinggalkan di gereja yang sama pada hari yang sama. Dibesarkan bersama sebagai anak-anak, mereka mengetahui tentang \"Raja Penyihir\" gelar yang diberikan kepada penyihir terkuat di kerajaan dan berjanji bahwa mereka akan bersaing satu sama lain untuk posisi Raja Penyihir berikutnya. Namun, saat mereka tumbuh dewasa, perbedaan mencolok di antara mereka menjadi jelas. Sementara Yuno mampu menggunakan sihir dengan kekuatan dan kontrol yang luar biasa, Asta tidak bisa menggunakan sihir sama sekali dan berusaha mati-matian untuk membangunkan kekuatannya dengan berlatih secara fisik. Ketika mereka mencapai usia 15 tahun, Yuno dianugerahi Grimoire spektakuler dengan semanggi berdaun empat, sementara Asta tidak menerima apa-apa. Namun, segera setelah itu, Yuno diserang oleh seseorang bernama Lebuty, yang tujuan utamanya adalah untuk mendapatkan Grimoire Yuno. Asta mencoba melawan Lebuty, tetapi dia kalah. Meskipun tanpa harapan dan di ambang kekalahan, dia menemukan kekuatan untuk melanjutkan ketika dia mendengar suara Yuno. Melepaskan emosi batinnya dalam kemarahan, Asta menerima Grimoire semanggi berdaun lima, \"Black Clover\" yang memberinya kekuatan yang cukup untuk mengalahkan Lebuty. Beberapa hari kemudian, kedua sahabat itu pergi ke dunia, keduanya mencari tujuan yang sama menjadi Raja Penyihir!\r\n\r\nJudul\t\t: Black Clover 11\r\nPenulis\t: Yuki Tabata\r\nPenerbit \t: Elex Media Komputindo\r\nTerbit\t\t: 26 Februari 2020\r\nBahasa\t: Indonesia\r\nISBN\t\t: 9786230011962\r\nBerat\t\t: 0.1 kg\r\nLebar\t\t: 11.4 cm\r\nPanjang\t: 17.2 cm\r\nTebal\t\t: 200 Halaman"
  },
  {
    "id": "7c8962d8-fa89-4aab-93c7-e14dfda58df6",
    "slug": "final-fantasy-lost-stranger-03",
    "deskripsi": "Baru saja Shogo dan kawan-kawan tiba di kerajaan Sihir Mysidia untuk mendapatkan informasi soal sihir “Raise”, bahaya lain kembali menghadang. Mereka diserang dan disekap oleh Magus Sisters, sekelompok teroris yang mencari “sihir terlarang” dan berniat memulai revolusi di Mysidia. Sang kakak tertua, Cindy, mengetahui “Libra” yang dimiliki Shogo dan ingin melakukan eksperimen terhadap pemuda itu!? Simak kisah selanjutnya dalam komik Final Fantasy : Lost Stranger volume 3!\r\n\r\nFinal Fantasy : Lost Stranger merupakan judul dari sebuah komik yang ditulis oleh Hazuki Minase. Komik ini bercerita tentang Shogo Sasaki adalah karyawan Square Enix yang bermimpi untuk mengerjakan game Final Fantasy. Mendapat pekerjaan di Square Enix, impian Sasaki Shogo untuk membuat game Final Fantasy akhirnya terwujud. Tapi setelah dimulai, dia dengan cepat menemukan bahwa pekerjaan itu tidak ada hubungannya dengan game favoritnya. Kecewa, membuat antusiasmenya mulai memudar meskipun saudara rekan kerjanya Yuko berusaha untuk memberinya semangat. Percakapan mereka terhenti, ketika sebuah truk besar tiba-tiba meluncur ke arah mereka berdua. Shogo dinyatakan sudah mati dalam sebuah kecelakaan dan masuk ke dunia Final Fantasy. \r\n\r\nKomik ini memiliki cerita yang sangat menarik terutama bagi para penggemar Final Fantasy. Alur cerita yang disajikan begitu seru dan sangat menyenangkan untuk dinikmati. Selain itu, ilustrasi yang dihadirkan begitu memanjakan mata. Bagi para penggemar komik, Final Fantasy : Lost Stranger tidak boleh untuk kalian lewatkan.\r\nJudul           \t: Final Fantasy : Lost Stranger 3\r\nPenulis \t: Hazuki Minase dan Itsuki Kameya\r\nHalaman     \t: 232 halaman\r\nPenerbit       \t: m&c!\r\nTanggal Terbit : 23 Februari 2022\r\nBerat           \t: 0.16 kg\r\nISBN           \t: 9786230306693\r\nLebar           \t: 13 cm\r\nTinggi          \t: 18 cm\r\nBahasa        \t: Indonesia"
  },
  {
    "id": "8dff342c-aad4-44eb-9179-626741421f3f",
    "slug": "star-dust-dont-worry-be-happy-01",
    "deskripsi": "Komik STAR & DUST: Don`t Worry, be Happy 01\r\n\r\nDisclaimer\r\nCerita dalam komik ini mengandung adegan yang diperuntukan untuk pembaca dewasa. Direkomendasikan untuk pembaca  berusia 13 tahun ke atas.\r\n\r\nSTAR & DUST: Don`t Worry, be Happy (Hoshi to Kuzu - Don't Worry, Be Happy!) merupakan manga yang dibuat oleh Kaori Hoshiya. Manga ini mulai diterbitkan pada majalah Bessatsu Margaret pada tahun 2016. STAR & DUST: Don`t Worry, be Happy menceritakan tentang Anzu yang berasal dari keluarga miskin namun tetap memiliki ambisi untuk mencapai dan mendapatkan masa depan yang cerah. Anzu memilih langkah pertamanya untuk menjadi ketua OSIS namun impiannya menjadi ketua OSIS harus sirna dikarenakan Yamabuki, si ambisius dan egosentris, yang terpilih menjadi ketua osis dan membuat Anzu menjadi wakil ketua OSIS.\r\n\r\nKeluarga Anzu sangat miskin sehingga Anzu ingin memiliki pekerjaan dengan penghasilan 10 juta yen per tahun di masa depan nanti. Untuk itu, Anzu hanya fokus pada tujuannya dan tidak mempedulikan hal lain. Sebagai permulaan, Anzu mencalonkan diri di pemilihan ketua OSIS meski baru kelas 1 SMA. Pada akhirnya, Anzu hanya jadi wakil ketua, sementara ketua OSIS yang terpilih adalah anak cowok berperangai buruk yang memandang rendah orang lain!\r\n\r\nJudul: Komik STAR & DUST: Don`t Worry, be Happy 01\r\nRating: Direkomendasikan untuk pembaca  berusia 13 tahun ke atas\r\nCerita & Ilustrasi: Kaori Hoshiya\r\nTebal: 192 halaman\r\nFormat: Soft Cover\r\nISBN : 9786230029967\r\nTanggal Terbit: 5 Jan 2022\r\nBerat : 0.12 kg\r\nDimensi :18.0 cm x 12.0 cm"
  },
  {
    "id": "e6283395-08d6-4a27-b3a3-148536088433",
    "slug": "final-fantasy-lost-stranger-04",
    "deskripsi": "Shogo Sasaki adalah karyawan Square Enix yang bermimpi untuk mengerjakan game Final Fantasy. Mendapat pekerjaan di Square Enix, impian Sasaki Shogo untuk membuat game Final Fantasy akhirnya terwujud. Tapi setelah dimulai, dia dengan cepat menemukan bahwa pekerjaan itu tidak ada hubungannya dengan game favoritnya itu sama sekali. Kecewa, antusiasmenya terhadap FF mulai memudar meskipun saudara perempuan/rekan kerjanya Yuko berusaha untuk memberinya semangat. Percakapan mereka terhenti, ketika sebuah truk besar tiba-tiba meluncur ke arah mereka berdua. \r\n\r\nShogo dinyatakan sudah mati dalam sebuah kecelakaan dan masuk ke dunia Final Fantasy. Ketika Shogo sadar, hal pertama yang dilihatnya adalah sebuah Moogle?! Tunggu, apakah itu mantra Cure? Dan chocobo?! Dia dilempar ke dunia Final Fantasy yang tidak terikat dengan aturan apapun, bagaimana mungkin seorang penggemar berat seperti Shogo akan bertahan?! Ternyata dunia yang dia masuki tidak seindah fantasi yang dia kenal. Waktunya telah tiba bagi Sara untuk secara resmi mengambil perannya sebagai pewaris takhta Mysidia, dan dengan penghalang yang melindungi gerbang katedral diangkat untuk upacara tersebut, ini adalah kesempatan sempurna bagi Magus Sisters untuk menyerang.\r\n\r\nSetelah berhasil melawan Calcabrina yang dikirim Magus Sisters, Shogo dan kawan-kawan mendapat kepercayaan pasukan kerajaan dan diperbolehkan mengikuti upacara kedewasaan Sara, tuan putri Mysidia. Saat acara berlangsung, pertarungan baru dengan Magus Sisters dimulai! Di tengah semua itu, kekuatan baru Shogo bangkit!?"
  },
  {
    "id": "f0f16ffe-9bbd-4da3-addc-631fc7558395",
    "slug": "tuan-luak-dan-nyonya-rubah-tim-yang-kompak",
    "deskripsi": "Buku cerita bergambar merupakan sebuah media pembelajaran yang baik untuk diberikan pada anak-anak usia balita. Pada usia ini, si Kecil sedang berada pada masa golden age dimana otaknya sedang berkembang dengan sangat pesat. Orang tua pun bisa memanfaatkan buku cerita bergambar untuk mengoptimalkan perkembangan otaknya tersebut.\r\n \r\nManfaat dari membacakan buku cerita bagi perkembangan anak itu sendiri adalah menumbuhkan minat baca pada anak, membantu memperbanyak kosakata karena membacakan buku kepada anak tidak hanya bisa merangsang kemampuannya berimajinasi, tapi juga dapat membantunya dalam memperkaya kosakata. Ragam kosakata inilah yang nantinya akan membantu kemampuan komunikasi anak di kemudian hari. Dan, membantu anak menghadapi lingkungan baru.\r\n \r\nBiasanya anak-anak menyukai cerita tentang hewan karena cerita ini yang menampilkan binatang menjadi tokoh utama dan binatang-binatang dipersonifikasikan sebagai manusia yang memiliki karakter sehingga membuat cerita sangat menarik. Selain itu, dengan tokoh yang diperankan binatang anak jadi kaya imajinasi.\r\n \r\nCerita anak tentang hewan ini selain memberikan pesan budi pekerti untuk anak, juga membangun wawasan dan pengetahuan anak. Selain itu, mendekatkan anak dengan nilai kebersamaan, saling tolong menolong, dan senang berkelompok seperti karakter kuat para hewan. Cerita hewan juga mengajarkan anak tentang empati dan kasih sayang. Sehingga, materi apapun bisa dikembangkan lewat cerita hewan, termasuk mengenai pesan jangan jajan sembarangan. Hewan menjadi alat atau media persuasif. Nah, salah satu buku cerita anak tentang hewan adalah buku cerita yang berjudul “Tuan Luak dan Nyonya Rubah - Tim Yang Kompak”. \r\n \r\nTuan Luak dan Nyonya Rubah - Tim Yang Kompak menceritakan tentang sekelompok rubah yang kompak dalam mengikuti lomba! Yuk simak keseruan ceritanya! Dapatkan segera komik ini di Gramedia!\r\n \r\nSinopsis\r\nRossy, Wolverine dan Glouton bersaing dalam segala hal. Kali ini mereka merencanakan sebuah lomba berlayar di sungai dengan kreasi kapal masing-masing. Rossy dan Wolverine yang keras kepala, mencari ide untuk membuat rakit yang bagus dan kokoh. Sementara Glouton bekerja sama dengan teman-teman yang lain, untuk membuat kapal yang bagus. Siapakah yang akan memenangkan lomba ini?"
  },
  {
    "id": "a499d32c-19a9-401b-96b1-2d5cd0f442f2",
    "slug": "tanya-jawab-seru-tentang-cuaca",
    "deskripsi": "Deskripsi Buku\r\nBagaimana proses terjadinya hujan? Kenapa bisa muncul sebuah kilat ketika sedang hukan? Kenapa cuaca itu penting? Apakah kamu punya banyak pertanyaan? Buku Tanya Jawab Seru: Tentang Cuaca ini, merupakan buku seri anak tentang pengetahuan alam yang dikemas dengan sangat menarik dan penuh warna, sehingga anak tidak akan mudah merasa bosan ketika sedang bermain. Dengan jawaban yang luar biasa! Ilustrasi lucu dan fakta mencengangkan di dalamnya menunjukkan semua hal menakjubkan tentang cuaca. Ayo, segera miliki buku anak ini, dan juga koleksi buku seri  Tanya Jawab Seru, untuk meningkatkan kesadaran serta pengetahuan anak  mengenai dunia yang ada di sekitarnya.\r\n\r\nYuk dapatkan buku ini dan lengkap juga seri lainnya di Gramedia.\r\nSeri lainnya\r\nTanya Jawab Seru: Tentang Cuaca\r\nTanya Jawab Seru: Tentang Tata surya\r\nTanya Jawab Seru: Tentang Sains\r\nTanya Jawab Seru: Tentang Astronaut\r\nTanya Jawab Seru: Tentang Tumbuhan\r\nTanya Jawab Seru: Tentang Tubuh\r\nTanya Jawab Seru: Tentang Merawat Bumi\r\nTanya Jawab Seru: Tentang Lautan\r\nTanya Jawab Seru: Tentang Planet Kita\r\nTanya Jawab Seru: Tentang Hewan\r\nTanya Jawab Seru: Tentang Dinosaurus\r\n\r\nDetail Buku\r\nJudul: Tanya Jawab Seru: Tentang Cuaca\r\nPenulis: Miles Kelly\r\nJumlah Halaman: 32 hlm\r\nTahun Terbit: November 2017\r\nPenerbit: Bhuana Ilmu Populer\r\nISBN: 9786230406515\r\nBahasa: Indonesia\r\nBerat Buku: 0,15 gr"
  },
  {
    "id": "bd60ec45-b670-48e2-8ba7-486ef2944ea4",
    "slug": "the-art-of-war-1",
    "deskripsi": "The Art of War adalah buku perang pertama yang ada di dunia. Buku yang terdiri atas 5.900 huruf klasik Tiongkok ini disajikan kembali oleh Andri Wang dengan bahasa yang komunikatif serta penjelasannya yang mudah dipahami, akan memudahkan para pembaca dalam memahami isi di dalam buku ini.\r\n\r\nBuku ini tidak hanya dibaca oleh kalangan angkatan bersenjata saja, akan tetapi buku ini juga menjadi pedoman bagi para pelaku bisnis dalam menjawab persaingan bisnis yang semakin mengetat di masa kini yang begitu ketat. Strategi  dan taktik perang yang relevan untuk persaingan sepanjang masa ini akan membantu kita dalam memenangi segala kompetisi.\r\n\r\nDaftar Isi\r\n\r\nBAB I: Mulai Perencanaan\r\nBAB II: Berperang\r\nBAB III: Taktik Menyerang\r\nBAB IV: Medan Perang\r\nBAB V: Kekuatan Pasukan\r\nBAB VI: Benar dan Bohong\r\nBAB VII: Maneuver Perang\r\nBAB VIII: Perubahan Situasi\r\nBAB IX: Operasi Pasukan \r\nBAB X: Situasi Medan Perang\r\nBAB XI: Jenis Medan Perang\r\nBAB XII: Menyerang Dengan Api\r\nBAB XIII: Memanfaatkan Spionase\r\n\r\nDetail Buku\r\n\r\nJudul : The Art of War: Menelusuri Strategi dan Taktik Perang Ala Sun Zi\r\nPenulis: Andri Wang\r\nJumlah Halaman: 144 hlm\r\nTahun Terbit: 13 Januari 2020\r\nPenerbit: Gramedia Pustaka Utama\r\nISBN: 9786020333465\r\nBahasa: Indonesia\r\nBerat Buku: 0,300 kg\r\nDimensi Buku: 15 x 23 cm"
  },
  {
    "id": "1af08ab4-1b93-4c24-9a02-0dfdfb538950",
    "slug": "the-art-of-war-3",
    "deskripsi": "Buku The Art of War, karya Sun Tzu adalah salah satu buku strategi paling terkenal dan juga paling berpengaruh di dunia ini. Buku yang berisi 13 bab ini menjelaskan secara baik tentang tata cara dan juga strategi berperang. Tidak hanya itu, buku ini juga berisi tentang bagaimana menjadi jenderal yang baik dan bisa menjadi pemicu semangat para bawahan dan pasukannya demi mendapatkan kemenangan.\r\n\r\nBuku ini membahas persiapan perang, perbekalan dan peralatan yang berguna di dalam perang jangka pendek dan panjang, jarak yang efektif untuk mengatur pasukan, penggunaan elemen-elemen alam yang dapat membantu kita seperti misalnya api dan air, bahkan tentang bagaimana cara menggunakan dan mencari jasa mata-mata di medan perang demi mencapai kemenangan.\r\n\r\nBanyak orang yang berkata bahwa buku The Art of War ini merupakan buku strategi perang yang diaplikasikan dalam kehidupan sehari-hari. Memang benar musuh yang dilawan dalam perang itu adalah musuh dalam pekerjaan, musuh dalam percintaan, dan bahkan menahan emosi kita sendiri. Karena itu, buku ini mampu memberikan perubahan dalam hidup Anda.\r\n\r\nDAFTAR ISI\r\nBAB I Merencanakan Strategi\r\nBAB II Melancarkan Perang\r\nBAB III Serangan dengan Strategi\r\nBAB IV Penyusunan Taktik\r\nBAB V Energi\r\nBAB VI Titik Lemah dan Kuat\r\nBAB VII Bermanuver\r\nBAB VIII Variasi Taktik\r\nBAB IX Operasi Pasukan\r\nBAB X Medan Perang\r\nBAB XI Sembilan Medan Perang\r\nBAB XII Menyerang dengan Api\r\nBAB XIII Memanfaatkan Mata-mata."
  },
  {
    "id": "3398383a-1998-4439-a6af-1ba59f7dd195",
    "slug": "ensiklopedia-pertamaku-cover-baru-sopan-santun",
    "deskripsi": "Masa anak usia dini merupakan salah satu periode yang sangat penting karena periode ini merupakan tahap perkembangan kritis. Kecerdasan anak bukan hanya otaknya yang berkembang cepat, tetapi juga cepat dalam pertumbuhan perkembangan pada aspek-aspek lain yaitu aspek kognitif, fisik motorik, nilai agama dan moral, sosial-emosional, dan bahasa. \r\n\r\nSetiap individu mempunyai perilaku yang berbeda, dalam setiap kepribadian dipengaruhi oleh kebiasaan yang ditanamkan sejak kecil. Oleh karena itu  menanamkan sikap sopan santun sangat penting yang harus dibiasakan oleh anak-anak sejak dini, karena anak-anak nantinya akan tinggal bermasyarakat dan bertemu dengan banyak orang, sehingga mereka harus tau cara memperlakukan dirinya dengan baik, memperlakukan orang dengan baik serta berlaku baik pada lingkungan. \r\n\r\nDalam menanamkan sikap sopan santun kepada anak, bisa dilakukan dengan berbagai kegiatan yang memiliki pesan moral pada pembiasaan perilaku anak. Berbagai cara yang dilakukan yaitu bisa dengan menggunakan metode bercerita, kemudian menayangkan film anak-anak yang mengandung tentang pendidikan akhlak islami, memberikan contoh kepada anak tentang akhlak mulia baik kepada orang tua maupun guru. Berilah contoh tindakan yang mencerminkan sopan santun kepada anak dalam kehidupan sehari-hari. \r\n\r\nSinopsis\r\nSeri Ensiklopedia Pertamaku: Sopan Santun adalah buku pintar yang berisi pengetahuan umum tentang bagaimana bersopan santun terhadap lingkungan sekitar. Anak-anak dikenalkan dengan kegiatan yang bisa dilakukan untuk bersopan santun kepada teman sebaya dan lingkungannya.\r\n\r\nDetail Produk\r\nPenulis: Fleurus\r\nPenerbit: Bhuana Ilmu Populer\r\nISBN: 9786024553463\r\nTerbit: 12 Februari 2018\r\nHalaman: 32 Halaman\r\nLebar: 16 cm\r\nBerat: 0.1 kg"
  },
  {
    "id": "1b8d28af-02ad-4442-9a25-18de1fcc9d22",
    "slug": "a-springtime-with-ninjas-3",
    "deskripsi": "A Springtime with Ninjas adalah sebuah komik yang bercerita tentang seorang putri dari keluarga yang sangat kaya di Jepang, yang terpaksa harus mengikuti tradisi keluarganya. Benio Kasugami harus menikah dengan pria yang berhasil merebut ciuman pertamanya. Karena tradisi itulah, hidup Benio sangat dijaga. Ia tak boleh keluar rumah, bahkan untuk sekolah pun. Namun, setelah banyak pertimbangan, akhirnya Benio boleh keluar rumah untuk sekolah.\r\n \r\nTentu saja dengan pengawalan yang sangat ketat! Seorang ninja ditugaskan untuk menjaganya. Tamaki, seorang ninja yang siap mempertaruhkan nyawa untuk sang nona muda. Seperti mendapatkan mimpi-mimpinya, tentang kehidupan sekolah, banyak teman dan kehidupan percintaan yang manis, Benio pun menyambut kehidupan barunya dengan penuh semangat. Hanya sosok Tamaki yang membuatnya sedikit kecewa. Sebab di mata Benio, Tamaki ini cowok playboy kelas teri yang sangat mengganggu. Tentu saja hal itu tak menjadi masalah besar untuk Tamaki, baginya yang penting dia dibayar. Khas seorang ninja bayaran, bukan?\r\n \r\nMemang dunia luar, tidak seaman kehidupan rumah. Kehidupan yang ganas siap menelan Benio! Apalagi hampir seluruh Jepang tahu, bahwa dengan merebut ciuman pertama dari seorang nona kaya, bisa mewarisi seluruh harta kekayaan keluarga yang tak ternilai itu.\r\n \r\nSiapa yang tak tertarik? Benio dan Tamaki sama-sama menjadi anak baru di sebuah sekolah. Benio tak boleh jauh-jauh dari Tamaki. Dan Tamaki sekejap telah mempunyai banyak penggemar dan teman. Benio sedikit iri pada Tamaki, ketika merasa ternyata berteman itu tak semudah yang ia bayangkan. Tak mudah untuk mendekati orang untuk menjadikannya sebagai “teman”. Dan semangatnya mencari teman itu malah membuat Benio menjadi makhluk yang paling aneh di sekolah. \r\n \r\nSungguh kehidupan sekolah seorang nona muda kaya yang menyedihkan!\r\n \r\nSinopsis\r\nNona muda Benio dan ninja-nya, Tamaki, kini telah menjadi pasangan kekasih. Namun, hubungan mereka dianggap “cinta terlarang”! Lagi-lagi karena sebuah “perjanjian rahasia”, kali ini mereka jadi incaran ninja dari seluruh Jepang!! Masalahnya, Tamaki sama sekali tidak bersikap selayaknya pacar…. Mereka berdua terlibat di couple contest, kencan pertama, bahkan ikut juga di pertemuan asosiasi yang berbahaya. Seperti apakah ancaman cinta dan nyawa yang mereka lalui!?\r\n \r\nYuk segera dapatkan komik ini di Gramedia!"
  },
  {
    "id": "e03dce02-39ec-4775-a67e-e93ba0cdea73",
    "slug": "buku-pintar-antariksa",
    "deskripsi": "Membaca telah terbukti dapat meningkatkan kemampuan kognitif anak. Kemampuan kognitif merupakan kemampuan untuk bisa berpikir dan memahami Membaca sejak masih kecil dapat membantu meningkatkan kemampuan berbicara, kemampuan sosial, dan juga kemampuan bahasa. Hal ini dikarenakan membaca sejak kecil membantu menstimulasi bagian otak yang mendorong mereka memahami bahasa dengan lebih baik.\r\n\r\nSinopsis : \r\nBerapa jumlah planet yang berada di tata surya kita?\r\nBerapa ukuran diameter planet Bumi?\r\nBerapa jumlah lapisan atmosfer di planet Bumi?\r\nApa yang membuat planet Saturnus sangat indah?\r\nApa yang dimaksud dengan aurora?\r\n \r\nBuku ini mengandung pengetahuan mengenai tata surya yang dikemas secara menarik khusus untuk anak-anak. Ayo kita baca bersama-sama supaya kita bisa tambah pintar!\r\n\r\nTentang Penulis \r\nAnggraeni Windi Gernia, lahir di Yogyakarta 27 tahun lalu. Perempuan yang sangat menyukai astronomi, kosmologi, dan mendengarkan musik klasik ini, lulus sebagai Sarjana Sastra di Universitas Negeri Yogyakarta. la terjun di dunia kepenulisan sejak duduk di bangku Sekolah Menengah Atas. Dari kesenangannya itulah ia membuat buku ini atas dasar cintanya terhadap astronomi. Beberapa tulisannya dimuat dalam buletin kampus, buku antologi, dan sosial media di salah satu start up di Yogyakarta.\r\n\r\nTahun Terbit : Cetakan Pertama, Januari 2024"
  },
  {
    "id": "bb30539f-9b79-45c4-bcd9-1888d8d803c9",
    "slug": "edu-book-ayo-menggambar-mewarnai-hewan-lucu-untuk-tk-dan-paud",
    "deskripsi": "Dengan buku ini, anak-anak akan diajak mewarnai tema-tema yang telah kami tentukan dengan harapan memori otak mereka akan dapat mencerna dan memahami tujuan utamanya. Kegiatan menggambar dan mewarnai memiliki dampak positif terhadap perkembangan kemampuan motorik anak.\r\n\r\nMenggambar dan mewarnai memiliki manfaat bagi anak dalam mengembangkan kemampuan motorik halus, mengasah kreativitas, meningkatkan pemahaman tentang bentuk, warna, dan proporsi, serta memperluas kosakata visual dan verbal. Kegiatan menggambar dan mewarnai penting bagi penting bagi perkembangan anak di usia dini dan harus dijadikan bagian dari kegiatan belajar di sekolah maupun di rumah.\r\nUntuk alasan itulah kami menyajikan gambar hewan dengan pembawaan cute sebagai alat bantu meningkatkan minat anak dalam menggambar dan mewarnai.\r\n\r\nKeterampilan motorik halus secara umum adalah kemampuan untuk melakukan gerakan dan tugas sehari-hari. Motorik halus dibutuhkan untuk kegiatan yang membutuhkan otot halus atau intrinsik pada tangan. Otot-otot tersebut berperan penting dalam kegiatan yang berhubungan dengan tangan dan jari. \r\n\r\nSalah satu kegiatan yang dapat melatih kemampuan tersebut yaitu mewarnai. Mewarnai adalah hal yang sangat menyenangkan. Mewarnai adalah kebebasan dalam berekspresi untuk anak-anak. Mewarnai membantu anak-anak mengenali berbagai warna. Ini merupakan langkah awal dalam memahami konsep warna yang lebih kompleks. Mewarnai dapat melatih kemampuan motorik anak. orang tua juga harus membiasakan mereka melakukan kegiatan tersebut agar anak percaya diri dengan kemampuan dirinya. \r\n\r\nBanyak sekali hal positif yang didapatkan saat anak-anak mewarnai, oleh karena itu buku “Edu Book : Ayo Menggambar Mewarnai Hewan Lucu Untuk TK & PAUD” ini hadir sebagai jawaban, agar balita dapat mewarnai sesuai dengan usianya.\r\n\r\nTahun Terbit : Cetakan Pertama, Januari 2024"
  },
  {
    "id": "edf27718-f292-4e24-9468-bdbfd2fde1e2",
    "slug": "mewarnai-dinosaurus-lucu",
    "deskripsi": "Buku mewarnai ini adalah tiket untuk petualangan seru di zaman Purba yang dipenuhi dengan dinosaurus unik dan menakjubkan. Ayo mewarnai dinosaurus-dinosaurus lucu ini! Dalam buku ini, anak-anak akan menemukan berbagai gambar dinosaurus yang ramah anak-anak, Siap untuk dihias dengan warna-warna ceria. Ada T-Rex yang tersenyum, Stegosaurus yang lucu, dan Rhincenia yang ramah. Selain menyenangkan, buku ini mengajak anak-anak untuk belajar menulis nama-nama dinosaurus.\r\n\r\nKeterampilan motorik halus secara umum adalah kemampuan untuk melakukan gerakan dan tugas sehari-hari. Motorik halus dibutuhkan untuk kegiatan yang membutuhkan otot halus atau intrinsik pada tangan. Otot-otot tersebut berperan penting dalam kegiatan yang berhubungan dengan tangan dan jari. \r\n\r\nSalah satu kegiatan yang dapat melatih kemampuan tersebut yaitu mewarnai. Mewarnai adalah hal yang sangat menyenangkan. Mewarnai adalah kebebasan dalam berekspresi untuk anak-anak. Mewarnai membantu anak-anak mengenali berbagai warna. Ini merupakan langkah awal dalam memahami konsep warna yang lebih kompleks. Mewarnai dapat melatih kemampuan motorik anak. orang tua juga harus membiasakan mereka melakukan kegiatan tersebut agar anak percaya diri dengan kemampuan dirinya. \r\n\r\nBanyak sekali hal positif yang didapatkan saat anak-anak mewarnai, oleh karena itu buku “Mewarnai Dinosaurus Lucu” ini hadir sebagai jawaban, agar balita dapat mewarnai sesuai dengan usianya. Di dalam buku ini Anda juga akan mendapatkan bonus stiker Dinosaurus."
  },
  {
    "id": "003d5d69-1867-44a6-86cb-f166abb33bb1",
    "slug": "mahir-menulis-huruf-besar-dan-huruf-kecil",
    "deskripsi": "Buku ini berisi materi yang cocok untuk anak usia PAUD/TK antara lain:\r\nMenebalkan & menghubungkan garis\r\nMenulis huruf besar & kecil\r\nMelengkapi huruf & kata\r\nMenghubungkan & mencocokkan huruf\r\nDilengkapi dengan aktivitas menempel gambar serta mewarnai, buku ini dapat melatih kemampuan kognitif serta motorik halus anak.\r\n\r\nUsia emas atau golden age, merupakan usia di mana otak anak sedang berada pada fase terbaik. Anak mampu menangkap semua informasi baru yang diterimanya dalam kapasitas yang luar biasa. Oleh sebab itu, setiap orang tua dituntut mampu memaksimalkan dan mengembangkan usia emas anak-anaknya. Terutama jika anak sudah akan menginjak usia masuk SD (Sekolah Dasar) yang mana anak akan belajar hal-hal yang menyangkut akademik, seperti belajar menulis angka, huruf besar, huruf kecil, huruf sambung, berhitung, membaca dan kegiatan lainnya. Memiliki kemampuan-kemampuan literasi dasar seperti di atas penting dimiliki anak dan akan sangat berguna untuk anak memasuki jenjang pendidikan selanjutnya. \r\n\r\nBuku Mahir Menulis Huruf Besar dan Huruf Kecil ini merupakan panduan bagi anak-anak TK dalam berlatih dan meningkatkan kemampuan anak dalam menulis huruf, serta mempersiapkan diri mereka saat akan masuk Sekolah Dasar (SD). Si kecil akan diajak untuk mempelajari cara menulis secara bertahap mulai dari hal yang sederhana. \r\n\r\nBuku ini juga berisi gambar-gambar yang akan membantu anak semakin giat dalam belajar. Si kecil juga bisa belajar dengan asyik karena buku ini dilengkapi dengan gambar ilustrasi yang menarik.\r\n\r\nTahun Terbit : Cetakan Pertama, Desember 2023"
  },
  {
    "id": "ee7160d5-98d3-412c-a6e0-085846df2f84",
    "slug": "terapi-shalat-tahajud-90-hari-tanpa-henti",
    "deskripsi": "Keistimewaan seorang mukmin terletak pada shalat malamnya. Tahajud, atau shalat malam setelah tidur, punya banyak sekali keutamaan: Mengangkat derajat, mendatangkan syafaat, menghapus dosa, dan memadamkan api neraka, Tahajud menumbuhkan jiwa pemberani, mendatangkan ketenangan hati, dan membuat wajah seseorang berseri-seri. Tahajud bisa menjadi wasilah kemenangan dalam setiap perjuangan. Tahajud menjadikan rumah kita tidak seperti kuburan.\r\n\r\nSelain menandakan bahwa pengamalnya adalah seorang hamba pilihan, Tahajud merupakan harta karun terpendam dari sisi kesehatan. Tahajud mengandung kunci keajaiban kebugaran. Tahajud yang dilakukan secara rutin membuat lambung kita menjadi sehat, karena makanan yang kita konsumsi tidak mengendap menjadi penyakit. Shalat tahajud memiliki banyak keutamaan. Beberapa diantaranya adalah mendapat ridha Allah, dikabulkan doanya, diampuni dosa-dosanya, mendapat tempat terpuji di sisi Allah Swt, menjaga kesehatan rohani, dan merupakan jembatan masuk surga. Jika kamu memiliki ketertarikan dan ingin mengetahui lebih banyak mengenai kedahsyatan shalat tahajud, kamu bisa membaca buku ini. \r\n\r\nMengapa harus 90 hari, bukan 21 atau 40 hari? Berbagai penelitian menunjukkan bahwa sesuatu dilakukan selama 90 hari berturut-turut akan menjadi kebiasaan hidup seseorang. Bersama buku ini, kamu akan dipandu menjadi sang penakluk malam. selain tata cara tahajud dan koleksi doa sepertiga malam, buku ini juga akan membekalimu renungan dan kisah-kisah peneguh himmah bertahajud, mulai dari dari hari ke 1 hingga ke 90. selamat berjuang menjadi sang penakluk malam.\r\n\r\nTahun Terbit : Cetakan I, Oktober 2023"
  },
  {
    "id": "7b424742-94ba-4cd3-a6c1-703e919001f1",
    "slug": "buku-ajar-keperawatan-paliatif-care",
    "deskripsi": "Buku ini mempelajari tentang perspektif keperawatan dan konsep perawatan paliatif, etik, kebijakan, teknik menyampaikan berita buruk, komunikator, kebutuhan psikologis pasien paliatif, manajemen nyeri, berbagai macam terapi komplementer, tinjuan agama dan budaya tentang penyakit kronik.\r\n\r\nBuku ini dirancang untuk memenuhi kebutuhan peserta didik dalam meningkatkan pengetahuan yang mereka butuhkan untuk menjadi perawat yang kompeten, memiliki kepedulian, dan professional, mengingat sasaran pendidikan keperawatan saat ini adalah menyiapkan peserta didik untuk menghadapi tantangan masa depan. Persiapan ini tentunya harus melampaui penguasaan fakta dan keterampilan. Mereka harus mampu memenuhi kebutuhan klien baik fisiologis maupun psikologis. Lebih dari itu mereka harus mampu melihat kondisi yang ada di tatanan klinik maupun komunitas dan melihat wanita sebagai individu dengan kebutuhan tersendiri.\r\n\r\nMateri dalam Buku ini membahas ruang lingkup pada pasien terminal yang membutuhkan perhatian khusus dalam meningkatkan kualitas hidup pasien yang meliputi perspektif keperawatan Perspektif keperawatan, Konsep perawatan paliatif, Etik dalam perawatan paliatif, Kebijakan nasional terkait buruk, Prinsip\r\n\r\nperawatan paliatif, Teknik menyampaikan berita komunikasi dalam perawatan paliatif, Patofisiologi berbagai penyakit kronik dan terminal, Pengkajian fisik dan psikologis, Tinjauan agama tentang perawatan paliatif, Tinjauan sosial dan budaya tentang perawatan paliatif, Asuhan keperawatan pada pasien terminal illnes (paliative care), Manajemen nyeri, Terapi komplementer di berbagai seting yankes.\r\n\r\nBuku Ajar Keperawatan Paliatif Care”. Buku ini dipersiapkan untuk mahasiswa yang sedang menempuh pendidikan ilmu keperawatan. Dalam buku ini membahas terkait perspektif keperawatan paliatif care, etika dalam perawatan paliatif care, kebijakan sampai dengan asuhan keperawatan pada pasien paliatif care. Pada tiap akhir materi penulis telah menyusun rangkuman dan latihan soal untuk melatih kemampuan peserta didik dalam memahami isi dari buku ini yang menjadi alternatif pegangan bagi dosen dan mahasiswa dalam menempuh studi tersebut.\r\n\r\nTahun Terbit : Cetakan Pertama, 2023"
  },
  {
    "id": "b9c9fc97-fc92-47cb-b02d-a6c486b85fac",
    "slug": "rahasia-sukses-budidaya-kepiting-dan-rajungan",
    "deskripsi": "Kepiting dan rajungan merupakan salah satu komoditas perikanan paling penting bagi Indonesia. Pada kurun waktu 2015-2021, nilai ekspornya selalu berada dalam lima besar produk perikanan kita. Sebagian kepiting dan rajungan yang diekspor tersebut merupakan kepiting budi daya dan sebagian lagi hasil tangkapan di alam.\r\n\r\nPenangkapan kepiting dan rajungan di alam liar bukanlah tanparesiko. Cara penangkapan yang tidak bertanggung jawab, dapat merusak habitat hewan ini. Selain itu, penangkapan yang berlebihan dapat mengancam kelestariannya.\r\n\r\nSupaya permintaan konsumen dapat terpenuhi tanpa merusak habitat dan kelestarian hewan dekapoda tersebut, diperlukan budi daya yang ramah lingkungan. Jenis budi daya yang dilakukan antara lain pembibitan, pembesaran, dan penggemukan kepiting. Pada budi daya penggemukan dan pembesaran dapat dikembangkan produksi kepiting dan rajungan cangkang lunak. Budi dayanya dapat dilakukan di kolam semen, kolam tanah, maupun tambak. Bahkan dikembangkan pula budi daya dengan metode apartemen.\r\n\r\nPada buku ini, dibahas berbagai hal yang berkaitan dengan budi daya kepiting dan rajungan, seperti peluang budidaya kepiting, klasifikasi dan morfologinya, perilaku dan daur hidupnya, serta berbagai model pemeliharaan yang dapat diterapkan. Selain itu, diuraikan pula tentang pemilihan lahan budi daya, pembuatan tambak, keramba, dan kandang vertikal untuk pembudidayaan kepiting dengan metode apartemen. Adapun tahapan budidaya yang dijelaskan dalam buku ini meliputi, produksi rotifer dan artemia, pemeliharaan larva, penggemukan dan pembesaran, produksi bibit, produksi kepiting dan rajungan cangkang lunak, aktivitas pengemasan setelah panen, serta analisis keuangan. Semua hal yang berkaitan dengan budidaya kepiting tersebut, Kami uraikan di dalam buku ini dalam bahasa atau penjelasan yang mudah dimengerti. \r\n\r\nTahun Terbit: Cetakan I, 2023"
  },
  {
    "id": "e9d3bbdf-ec4a-4730-b24f-9251d7f36ea4",
    "slug": "buku-interaktif-matematika-untuk-sdmi-kelas-5",
    "deskripsi": "Buku Teks Interaktif Matematika untuk SD/MI Kelas V merupakan buku teks untuk pelajaran Matematika. Isi buku ini mengakomodasi Permendikbudristek RI No. 5 Tahun 2022 tentang Standar Kompetensi Lulusan pada Jenjang Anak Usia Dini, Jenjang Pendidikan Dasar, dan Jenjang Pendidikan Menengah, Permendikbudristek RI No. 7 Tahun 2022 tentang Standar Isi pada Jenjang Anak Usia Dini, Jenjang Pendidikan Dasar, dan Jenjang Pendidikan Menengah, Capaian Pembelajaran berdasarkan Surat Keputusan Kepala BSKAP Nomor 033/H/Kr/2022, Kemendikbudristek RI No. 56/M/2022 tentang Pedoman Penerapan Kurikulum dalam rangka Pemulihan Pembelajaran.\r\n\r\nMateri buku ini meliputi Bab 1 Bilangan Sampai 100.000, Bab 2 KPK dan FPB, Bab 3 Pecahan, Bab 4 Keliling Bangun Datar, Bab 5 Luas Bangun Datar, Bab 6 Sudut, Bab 7 Membandingkan Bangun Datar, Bab 8 Data, serta Bab 9 Bilangan Sampai 1.000.000. Secara umum, buku ini berisi Peta Konsep, Tujuan Pembelajaran, Pendalaman Materi, Ayo Melakukan, Tip Top, Tantangan, dan Ayo Mencari Tahu. Dalam buku ini juga terdapat latihan soal-soal yang disajikan pada rubrik Latihan, Asesmen Harian, dan Asesmen Kompetensi Minimum. Buku ini dilengkapi dengan fitur-fitur penunjang materi seperti Video Pembelajaran dan Multimedia Interaktif dalam bentuk QR Code.\r\n\r\nBuku ini terkoneksi dengan platform pendidikan digital Jelajah Ilmu. Platform ini menyediakan banyak fasilitas yang dapat kamu manfaatkan untuk menunjang kemampuanmu dalam bermatematika. Tunggu apa lagi. Ayo, belajar Matematika dengan gembira! Kegiatan pembelajaran Matematika memerlukan strategi belajar mengajar dan media belajar yang tepat. Unsur tersebut mampu menciptakan pembelajaran yang menyenangkan, efektif, efisien, dan bermakna. Oleh karena itu, Buku Interaktif Matematika untuk SD/MI Kelas V ini disajikan dengan berbagai aktivitas yang mengasyikkan. Dengan konsep penyajian yang demikian, buku ini diharapkan dapat menjadi media yang tepat bagi kamu dalam kegiatan pembelajaran. Agar buku ini berfungsi optimal, kamu perlu memperhatikan panduan penggunaan buku berikut."
  },
  {
    "id": "5e30f5e1-b1e8-4a4a-9d46-8c1b1e3e056a",
    "slug": "pr-interaktif-bahasa-indonesia-untuk-sdmi-kelas-5a",
    "deskripsi": "Apakah menurutmu belajar Bahasa Indonesia menjemukan? Rasa jemu itu akan lenyap ketika kamu belajar menggunakan Buku PR  Interaktif Bahasa Indonesia ini. Kenapa? Buku ini akan memberi pengalaman baru belajar Bahasa Indonesia. Banyak lo kegiatan menarik dan interaktif dalam buku ini hingga mampu menciptakan suasana belajarmu makin asyik.\r\nBelajar Bahasa Indonesia sama halnya belajar tentang keindahan. Dalam pelajaran Bahasa Indonesia kamu akan belajar berbicara dengan bahasa yang indah dan tentu saja sopan. Kamu juga akan menulis kalimat-kalimat yang jernih dan mudah dipahami. Kamu akan menyimak dan membaca kisah-kisah yang indah dan mengasyikkan. Bagaimana menemukan keindahan berbahasa Indonesia? Buku ini jawabannya. Buku yang sekarang kamu pegang ini akan memandumu untuk menemukan keindahan Bahasa Indonesia dengan cara menyenangkan. Dengan materi yang mudah dipahami, buku ini akan mengajakmu terlibat aktif dalam belajar Bahasa Indonesia. \r\nSemua konten dalam buku ini sangat mendukung kegiatan pembelajaranmu. Kamu akan makin fasih menerapkan empat keterampilan berbahasa, seperti menyimak, berbicara, membaca, dan menulis. Penyampaian materi keempat keterampilan tersebut melalui konten-konten digital yang terkoneksi dengan buku ini. Kini kamu tidak hanya membaca teori, mengerjakan latihan, membaca teori lagi, dan latihan lagi. \r\nGambar-gambar menarik dan ilustrasi yang cantik di buku ini membuat belajar Bahasa Indonesia makin mengasyikkan. Untuk menguji keterampilan berbahasa, buku ini dilengkapi dengan latihan-latihan yang bervariasi dan menantang. Latihan-latihan tersebut akan membuat keterampilan berbahasamu meningkat dengan pesat. Dengan latihan tersebut, pembelajaran bahasa Indonesia menjadi lebih bermanfaat. Tidak hanya itu. Untuk memperkuat pemahamanmu, buku ini juga dilengkapi dengan konten multimedia. Kamu dapat menyaksikan video, menyimak audio, dan bermain gim interaktif. Dengan cara ini, belajarmu akan semakin efektif. Jadi, tunggu apa lagi? Ayo, jadikan buku ini sebagai sahabat setiamu dan rasakan manfaatnya."
  },
  {
    "id": "eba42f66-378e-4c2c-b699-182fdae80eb2",
    "slug": "pr-interaktif-biologi-untuk-smama-kelas-11a",
    "deskripsi": "Apakah kamu mempercayai pernyataan-pernyataan di bawah ini? Kebiasaan minum kopi dapat mengakibatkan penyakit jantung. ✓ Makin banyak makan makanan berserat makin baik bagi tubuh. ✓ Jangan makan makanan berserat saat diare. ✓ Sering membawa tas punggung menyebabkan skoliosis.\r\n\r\n\r\nEits, tunggu dulu, jangan asal percaya, ya. Kamu boleh mempercayai suatu jika sudah terbukti secara ilmiah. Kalau belum ada bukti secara pernyataan itu hanyalah mitos. Sebagian besar mitos cenderung Bagaimana agar kamu terhindar dari mitos-mitos tersebut? Tidak ada cara Kamu harus mempelajari materi yang berkaitan dengan mitos tersebut, Ya, buku PR Interaktif Biologi untuk SMA/MA Kelas 11A menjadi pilihan mempelajari Biologi. Mengapa buku ini merupakan pilihan tepat untuk Biologi?\r\n\r\n\r\nBuku PR Interaktif Biologi untuk SMA/MA Kelas 11A menyajikan materi secara lengkap dan rinci. Penjelasan materi didukung dengan ilustrasi yang valid dan konten multimedia yang menarik. Untuk memperkuat pemahaman materi, dalam buku ini disajikan berbagai kegiatan, baik dilakukan dalam proses pembelajaran maupun di luar jam pelajaran. Dengan mempelajari materi secara cermat, kamu akan terhindar dari mitos-mitos yang menyesatkan.\r\n\r\n\r\nBuku PR Interaktif Biologi untuk SMA/MA Kelas XIA juga menyajikan soal-soal latihan yang banyak dan bervariasi untuk mengukur pemahamanmu. Soal-soal itu disusun sesuai capaian pembelajaran pada Kurikulum Merdeka. Soalnya pun bervariasi, ada soal standar dan ada soal HOTS. Nah, lengkap, 'kan? Ingat ya, agar dapat menguasai materi dengan baik kamu harus belajar secara aktif. Artinya, kamu harus mengikuti kegiatan pembelajaran dengan sungguh-sungguh. Jika kamu menguasai materi Biologi dengan baik, maka mitos no way!"
  },
  {
    "id": "63abb275-a003-4858-ac95-0a8e94b45f59",
    "slug": "pr-interaktif-matematika-untuk-smamasmkmak-kelas-11a",
    "deskripsi": "Inovasi Belajar Matematika dengan Kurikulum Merdeka \r\n\r\nKurikulum Merdeka membawa kamu belajar Matematika lebih mudah dan menyenangkan. Kurikulum ini menggunakan pembelajaran yang interaktif (Project Based Learning). Kamu diajak mempelajari dan menguasai materi esensi. Kamu juga dapat belajar lebih mendalam supaya lebih kreatif, inovatif, dan peka terhadap teknologi.\r\nCiri Kurikulum Merdeka yaitu pembelajaran berbasis pada siswa. Kamu diharapkan aktif dan banyak berpartisipasi dalam belajar. Cara belajar Matematika lebih berfokus pada kegiatan, misalnya aktivitas, diskusi, berlatih, dan pengerjaan proyek. Selain itu, cara belajar Matematika bisa memanfaatkan teknologi seperti video pembelajaran, multimedia interaktif, dan internet intuk menambah pemahaman belajar. Dengan demikian, kamu dapat belajar lebih menyenangkan. \r\nLantas buku apa yang cara belajarnya sesuai dengan tujuan Kurikulum Merdeka? Jawabnya Buku PR Matematika untuk SMA/MA/SMK/MAK Kelas 11A. Buku ini sangat tepat untuk belajar Matematika. Materi, metode, dan sarana belajar yang kamu butuhkan ada di buku ini. Materi sangat lengkap dan mendalam yang disertai dengan gambar pendukung belajar. Dengan dídukung video pembelajaran yang komunikatif dan multimedia interaktif menjadikan belajar Matematika sangat mudah dilakukan. Jadi, sudah sangat lengkap buku ini untuk belajar Matematika. Dengan kurikulum dan buku yang tepat maka inovasi belajarmu akan makin mudah dijalankan. \r\n\r\nBuku PR Interaktif Matematika untuk SMA/MA/SMK/MAK Kelas 11A merupakan buku pendamping pelajaran Matematika. Isi buku ini menyesuaikan dengan Capaian Pembelajaran Fase F pada Kurikulum Merdeka. Materi buku ini meliputi Bab 1 Komposisi dan Invers Fungsi serta Bab 2 Lingkaran. Secara umum, buku ini berisi Tujuan Pembelajaran, Dimensi Profil Pelajar Pancasila, Peta Konsep, Pendalaman Materi, Aktivitas, Pemantapan, Tugas, dan Refleksi. Dalam buku ini juga terdapat latihan soal-soal yang disajikan pada fitur Latihan, Asesmen, Asesmen Harian, Asesmen Tengah Semester, dan Asesmen Akhir Semester. Buku ini dilengkapi dengan fitur-fitur penunjang materi seperti Info Penting, Cakap Literasi, Video Pembelajaran, dan Multimedia Interaktif. Sementara itu, perwajahan cover dan isi buku dibuat menarik dengan gambar-gambar yang dapat menambah semangat dalam belajar. Nah, tunggu apa lagi? Segera miliki buku ini dan mulailah berinovasi belajar Matematika."
  },
  {
    "id": "d42bb8c2-e175-4d5e-9d9b-47c3560ad5fb",
    "slug": "pr-interaktif-ipa-untuk-smpmts-kelas-8a",
    "deskripsi": "Buku PR Interaktif IPA untuk SMP/MTs Kelas 8A dilengkapi dengan berbagai macam rubrik yang dapat memperdalam wawasanmu. Pada awal buku ini terdapat ”Apersepsi” untuk memotivasimu dalam mempelajari bab yang akan dibahas. Dalam buku ini juga terdapat rubrik Aktivitas, Praktikum, Tugas, Cakap Literasi, dan STREAM yang merupakan kegiatan atau percobaan untuk mendorongmu lebih memahami materi pelajaran. Buku ini juga dilengkapi dengan fitur ”QR Code” yang berisi konten-konten multimedia. Dalam buku ini terdapat ”Refleksi” untuk menguji pemahamanmu tentang materi yang kamu pelajari. Untuk menguji kemampuan penguasaan materi, kamu dapat berlatih mengerjakan soal-soal yang terdapat pada Asesmen, Asesmen Harian, Asesmen Tengah Semester, dan Asesmen Akhir Semester.\r\n\r\nDi buku PR Interaktif IPA untuk SMP/MTs Kelas 8A kamu akan mendapati materi IPA yang dijabarkan dengan ringkas sehingga mudah dipelajari. Untuk memperkuat pemahaman materi di buku ini disajikan berbagai kegiatan yang menarik. Ingat ya, kamu harus aktif selama belajar menggunakan buku ini agar kamu dapat memahami materi dengan baik. Untuk memperjelas penyampaian materi, buku ini dilengkapi dengan konten multimedia, seperti video dan media interaktif. Satu lagi keunggulan buku PR Interaktif IPA untuk SMP/MTS Kelas 8A, yaitu banyak menyajikan soal-soal, termasuk soal kategori HOTS (Higher Order Thinking Skill) yang akan mengasah kemampuanmu untuk bernalar kritis. Eiits tunggu dulu, pintar saja tidak cukup, bukan? Nah, di buku ini juga disajikan fitur Penguatan Profil Pelajar Pancasila yang akan membentuk karaktermu sesuai dengan nilai-nilai Pancasila. Nah, dengan belajar menggunakan buku ini kamu akan lebih percaya diri dalam meraih prestasi. Intinya buku PR Interaktif IPA untuk SMP/MTs Kelas 8A ini buku dengan paket lengkap, lengkap materinya, bervariasi kegiatannya, dan banyak soal latihannya."
  },
  {
    "id": "49622acb-64ff-444b-9cf6-2fc3c1856840",
    "slug": "jika-salju-turun-di-desaku",
    "deskripsi": "Membaca telah terbukti dapat meningkatkan kemampuan kognitif anak. Kemampuan kognitif merupakan kemampuan untuk bisa berpikir dan memahami Membaca sejak masih kecil dapat membantu meningkatkan kemampuan berbicara, kemampuan sosial, dan juga kemampuan bahasa. Hal ini dikarenakan membaca sejak kecil membantu menstimulasi bagian otak yang mendorong mereka memahami bahasa dengan lebih baik. Terkadang Mama dapat membacakan buku cerita sambil menunjuk gambar pada buku maupun sambil bernyanyi. Si Kecil cenderung menyukai buku bergambar, serta nyanyian yang berirama. Usahakan Mama menjadikan membaca sebagai kebiasaan baik bagi Si Kecil Pentingnya belajar baca bagi Si Kecil tidak dapat dipandang sebelah mata. Membaca dapat dijadikan hobi dan kesenangan yang bermanfaat bagi Si Kecil.\r\nApa yang akan terjadi jika salju turun di desaku? Sepertinya akan menyenangkan! Apakah seluruh desaku akan memutih karena salju? Mungkin aku bisa bermain salju dengan teman-temanku. Dan mungkin kami juga bisa naik ski atau kereta salju. Akan ada apa lagi ya jika salju benar-benar turun di desaku?\r\n \r\nTentang Salju:\r\nSalju adalah bentuk kristal es yang terbentuk dari penguapan air di atmosfer dan kemudian terkondensasi menjadi butir-butir es yang jatuh ke bumi. Salju adalah fenomena alam yang sering terjadi di daerah beriklim dingin dan sering menjadi pemandangan yang indah dan menakjubkan.\r\n\r\nTahun Terbit : Cetakan 1, Juni 2023"
  },
  {
    "id": "d28b3051-e821-4fd6-a7ff-fa386097e486",
    "slug": "mp-coloring-book-s-so-sweet",
    "deskripsi": "Keterampilan motorik halus secara umum adalah kemampuan untuk melakukan gerakan dan tugas sehari-hari. Motorik halus dibutuhkan untuk kegiatan yang membutuhkan otot halus atau intrinsik pada tangan. Otot-otot tersebut berperan penting dalam kegiatan yang berhubungan dengan tangan dan jari. Salah satu kegiatan yang dapat melatih kemampuan tersebut yaitu mewarnai. Mewarnai adalah hal yang sangat menyenangkan. Mewarnai adalah kebebasan dalam berekspresi untuk anak-anak. Mewarnai dapat melatih kemampuan motorik anak. orang tua juga harus membiasakan mereka melakukan kegiatan tersebut agar anak percaya diri dengan kemampuan dirinya. Banyak sekali hal positif yang didapatkan saat anak-anak mewarnai, oleh karena itu buku “M/P Coloring Book S (So Sweet!)” ini hadir sebagai jawaban, agar balita dapat mewarnai sesuai dengan usianya.\r\n\r\nManfaat Buku Mewarnai untuk Anak:\r\n- Mengenalkan warna\r\nSalah satu manfaat buku mewarnai yang paling dasar adalah mengenalkan warna dengan cara yang menarik pada anak. Pada tahap awal, kenalkan warna yang mencolok terlebih dahulu, seperti merah, hijau, biru, kuning, atau hitam kemudian kenalkan warna turunannya, seperti cokelat, merah muda, hijau muda, dan sebagainya.\r\n- Merangsang kreativitas\r\nJangan marahi anak ketika ia mewarnai, sekalipun bila goresan warnanya keluar garis atau warna yang diberikan tidak sesuai realita. Biarkan ia menumpahkan kreativitas dan menyalurkan ide yang ada di kepala sesuai dengan imajinasinya.\r\n\r\nTahun Terbit: Cetakan I, April 2023"
  },
  {
    "id": "9cd90239-248b-418b-b4ed-8ed00971a80d",
    "slug": "berdamai-dengan-masa-depan-yang-tidak-pasti",
    "deskripsi": "Dalam arus perjalanan waktu yang terus berjalan, kita seringkali dihadapkan pada tantangan dan ketidakpastian yang membuat kita merasa putus asa atau ragu-ragu dalam menjalani kehidupan. Namun, saya percaya bahwa di balik setiap masalah dan kesulitan, terdapat potensi besar untuk bisa diubah menjadi kesempatan meraih kesuksesan, kebahagiaan, dan pencapaian besar di masa depan.  \r\n\r\nMembicarakan masa depan bisa jadi hal paling menggairahkan. Namun, di saat yang sama, bisa jadi hal paling mengerikan. Takada yang pasti di masa depan. Perasaan khawatir dan takut adalah wajar. Semua orang akan pernah punya masa lalu, tetapi tidak ada yang pernah hidup di masa depan, setidaknya sampai benar-benar ditemukan bukti ilmiah tentang perjalanan waktu Kehidupan saat ini akan jadi masa lalu pada akhirnya. Kita mencemaskan hal-hal yang kebenarannya belum kita ketahui. Hal-hal yang tidak pasti. Hal-hal yang tadinya hanya ada dalam angan dan imajinasi. Kemudian perlahan, kenyataan datang menggantikan ekspektasi. Lalu tanpa kita sadari, sebenarnya kita berjalan bersama dengan masa depan itu sendiri.\r\n\r\nKita mencemaskan hal-hal yang kebenarannya belum kita ketahui. Hal-hal yang tidak pasti. Hal-hal yang tadinya hanya ada dalam angan dan imajinasi. Kemudian perlahan, kenyataan datang menggantikan ekspektasi. Lalu tanpa kita sadari, sebenarnya kita berjalan bersama dengan masa depan itu sendiri. Mengapa semua itu terjadi? Adalah wajar untuk mengkhawatirkan masa depan. Adalah normal merasa takut untuk hal-hal yang belum pasti. Semua orang gelisah dengan caranya sendiri. Orang lain bisa saja punya perasaan gelisah yang sama dengan kamu, sama-sama mengeluh seperti kamu, tetapi mungkin mereka melakukannya dengan cara (yang) berbeda.\r\n\r\nTahun Terbit : Cetakan Pertama, Desember 2023"
  },
  {
    "id": "4bb07a1b-6d80-4ff5-9e3c-1803d7a212a0",
    "slug": "edutainment-membuat-anak-aktif-cerdas-ceria-kreatif-dan-tangguh",
    "deskripsi": "Buku Edutainment ini sangat cocok untuk para pendidik. Buku ini menggambarkan konsep edutainment yang diterapkan dalam beberapa media.\r\n\r\nMedia yang digunakan oleh penulis sangat beraneka ragam, sehingga bisa diterapkan dengan mudah. Ada pepatah lama menyebutkan \"di balik kesulitan ada kesenangan, begitu juga sebaliknya.\" Bagaimana edutainment yang ditawarkan oleh penulis berhasil meyakinkan para pendidik untuk mencoba hal baru dalam penyampaian materi pembelajaran kepada peserta didik.\r\n\r\nBuku ini ditulis bukan hanya untuk dapat mengetahui perkembangan edutainment, tetapi buku ini menjelaskan cara memotivasi guru untuk mencoba melakukan metode edutainment yang lebih kreatif lagi.\r\n\r\nMengapa saya bisa yakin guru dapat termotivasi ketika membaca buku ini? Karena di dalam buku ini dituliskan bagaimana meyakinkan diri kita sebagai guru untuk bisa terus berkembang sesuai dengan perkembangan zaman, dengan hal-hal yang dapat dilihat pada materi konsep, tujuan, tantangan, dan penerapan edutainment di dalam kelas tersaji dalam buku ini secara lengkap.\r\n\r\nSaya yakin dengan adanya buku Edutainment: Membuat Anak Aktif, Cerdas, Ceria, Kreatif, dan Tangguh ini guru di Indonesia bisa menunjukkan kemampuannya dalam membuat metode pembelajaran yang ber-edutainment. \r\n\r\nBacalah buku ini sampai tuntas, temukan inspirasi, ambil manfaatnya, kemudian terapkan dalam pembelajaran. Diharapkan akan terbentuk peserta didik yang aktif, cerdas, ceria, kreatif, dan tangguh sesuai dengan masa pertumbuhannya."
  },
  {
    "id": "62edf1f5-1ba3-4578-a208-6b5bbab0f4d0",
    "slug": "promosi-kesehatan-reproduksi-remaja-berbasis-evidence",
    "deskripsi": "Materi yang dibahas dalam buku ini meliputi :\r\nBab 1. Pendahuluan\r\nBab 2. Kehamilan Dan Kesehatan Reproduksi Remaja\r\nBab 3. Program Pemerintah Berkaitan Pencegahan Kehamilan Remaja\r\nBab 4. Pengembangan Mobile Health Sebagai Promosi Kesehatan Reproduksi Dalam Pencegahan Kehamilan Remaja Sebuah Evidence\r\nBab 5. Gambaran Perilaku Dan Teman Sebaya Terhadap Pencegahan Kehamilan Remaja\r\nBab 6. Model Game Mobile Health Sebagai Intervensi Promosi Kesehatan Reproduksi Remaja Terhadap Perilaku Pencegahan Kehamilan Remaja\r\nBab 7. Implementasi Model Aplikasi Game Mobile Health Titeer\r\nBab 8 Penutup\r\n\r\nPromosi kesehatan reproduksi remaja pada hakekatnya memberikan pengetahuan kepada remaja yang berkaitan dengan kesehatan reproduksi yang bertujuan untuk merubah perilaku remaja sehingga tidak terjadi risiko kesehatan reproduksi.Apabila remaja sudah mempunyai pengetahuan dan sikap yang baik terhadap kesehatan reproduksi, niscaya remaja diharapkan melakukan pencegahan terhadap risiko yang mungkin akan terjadi.\r\nKehamilan pada remaja merupakan salah satu risiko perilaku seksual bebas pada remaja. Faktor yang menyebabkan diantaranya, kurangnya pengetahuan, sikap permisif, life skills, self efficacy dan pengaruh dari teman sebaya. Hal ini secara tidak langsung berdampak pada tingginya Angka Kematian Remaja yang sudah menjadi Ibu. Secara global kematian yang disebabkan oleh kehamilan merupakan penyebab utama kematian remaja perempuan berusia 15-19 tahun Pemerintah telah menetapkan Kesehatan Reproduksi Remaja (KRR) sebagai program nasional, hal ini untuk mengantisipasi permasalahan Kesehatan Reproduksi Remaja, diantaranya:\r\nPendewasaan Usia Perkawinan (PUP), program Generasi Berencana (GenRe), Pusat Informasi Konseling Remaja (PIK-R), Bina Keluarga Remaja (BKR) dan Pelayanan Kesehatan Peduli Remaja (PKPR). Beberapa program tersebut masih ada cakupan yang di bawah target, hal ini disebabkan remaja merasa malu, merasa dihakimi ketika remaja mengungkapkan masalahnya kepada petugas pemberi pelayanan Kesehatan Reproduksi Remaja. Upaya yang dilakukan untuk memaksimalkan program tersebut melalui peningkatan promosi kesehatan reproduksi remaja menggunakan media yang menarik seperti smart phone, merupakan media yang banyak diakses remaja.\r\nBuku Promosi Kesehatan Reproduksi Remaja yang berbasis evidence ini dapat dijadikan acuan dalam melakukan promosi dan dapat juga dijadikan referensi untuk penelitian selanjutnya oleh, mahasiswa bidang kesehatan, dosen sebagai peneliti, praktisi kesehatan dan pemerhati Kesehatan Reproduksi Remaja. Materi buku ini merupakan hasil penelitian penulis yang sudah diterbitkan dalam beberapa jurnal internasional bereputasi terindeks Scopus dan jurnal pengabdian masyarakat terindeks SINTA. Buku ini ditulis untuk memberikan pemahaman secara spesifik tentang promosi kesehatan reproduksi remaja berbasis evidence terkait pencegahan kehamilan remaja.\r\n\r\nTahun Terbit: Cetakan Pertama, 2023"
  },
  {
    "id": "cc3cb388-0b2d-4757-bf93-a5e1ffb44020",
    "slug": "sistem-perkemihan-pendekatan-evidence-based-nursing",
    "deskripsi": "Buku ini dapat bermanfaat sebagai acuan referensi oleh civitas akademika dan masyarakat umum secara luas dalam ranah Keperawatan Medikal Bedah khususnya sistem perkemihan. Di dalam buku ini sudah dilengkapi penulis dengan contoh kasus beserta asuhan keperawatannya yang sudah disesuaikan dengan format dari PPNI. Serta, kami lengkapi dengan SOP yang juga terstandar dari PPNI. Hal ini kami rumuskan sebagaimana adanya ketentuan exit exam lulusan perawat dengan mempertimbangkan bahan bacaan sesuai dengan soal Uji Kompetensi dan OSCE. Dengan demikian, kami berharap buku ini bisa menjadi salah satu bahan bacaan dalam memperkaya ilmu sebagai persiapan para pengajar maupun mahasiswa dalam mempersiapkan Uji Kompetensinya.\r\n\r\nPendekatan Evidence-Based Nursing (EBN) adalah pendekatan yang digunakan oleh perawat untuk mengambil keputusan klinis berdasarkan bukti ilmiah terbaru, pengalaman klinis, dan preferensi pasien. Saat merencanakan perawatan untuk pasien dengan masalah sistem perkemihan, perawat dapat menggunakan pendekatan EBN untuk memastikan bahwa tindakan yang diambil didasarkan pada bukti terbaik yang tersedia. Berikut adalah beberapa langkah dalam menerapkan pendekatan Evidence-Based Nursing pada masalah sistem perkemihan:\r\n\r\nPertanyaan Klinis: Identifikasi masalah atau pertanyaan klinis yang berkaitan dengan sistem perkemihan pasien. Misalnya, apakah penggunaan kateter urin berhubungan dengan peningkatan risiko infeksi saluran kemih pada pasien tertentu?\r\n\r\nPencarian Bukti: Lakukan pencarian literatur ilmiah untuk menemukan bukti terkait pertanyaan klinis Anda. Gunakan basis data ilmiah seperti PubMed, CINAHL, atau Cochrane Library untuk mencari artikel penelitian, ulasan sistematis, meta-analisis, dan pedoman klinis terbaru yang relevan.\r\n\r\nPendekatan Evidence-Based Nursing membantu perawat dalam membuat keputusan yang lebih informan, efektif, dan aman untuk pasien mereka dengan memanfaatkan bukti ilmiah terbaru yang tersedia. Ini juga membantu dalam meningkatkan praktik keperawatan yang lebih berkualitas dan berbasis bukti.\r\n\r\nTahun Terbit : Cetakan Pertama, 2023"
  },
  {
    "id": "138990cb-37b5-4ec7-8240-10578ae24404",
    "slug": "coloring-book-beautiful-day",
    "deskripsi": "Keterampilan motorik halus secara umum adalah kemampuan untuk melakukan gerakan dan tugas sehari-hari. Motorik halus dibutuhkan untuk kegiatan yang membutuhkan otot halus atau intrinsik pada tangan. Otot-otot tersebut berperan penting dalam kegiatan yang berhubungan dengan tangan dan jari. Salah satu kegiatan yang dapat melatih kemampuan tersebut yaitu mewarnai. Mewarnai adalah hal yang sangat menyenangkan. Mewarnai adalah kebebasan dalam berekspresi untuk anak-anak. Mewarnai dapat melatih kemampuan motorik anak. orang tua juga harus membiasakan mereka melakukan kegiatan tersebut agar anak percaya diri dengan kemampuan dirinya. Banyak sekali hal positif yang didapatkan saat anak-anak mewarnai, \r\n\r\nkecerdasan motorik halus adalah salah satu kecerdasan utama yang perlu terus dilatih untuk anak usia PAUD dan TK. Nantinya, keterampilan motorik ini bermanfaat bagi anak terutama untuk menulis dan menggambar, maupun aktivitas aktivitas lainnya.\r\n\r\nBuku ini dirancang untuk mengasah kecerdasan motorik halus anak, melalui aktivitas mewarnai, menebalkan garis, menghubungkan titik, menulis, berhitung, mencocokkan gambar, dan permainan memecahkan masalah. Disajikan dengan tema Coloring Coloring Book : Beautiful Day yang dibutuhkan anak untuk pertumbuhannya. Tidak saja membuat buku ini akan terasa menyenangkan bagi anak, tetapi juga membuat mereka semakin mencintai Coloring Book : Beautiful Day. Karena di dalam buku ini juga memuat informasi unik mengenai manfaat dari Coloring Book : Beautiful Day Dengan beraktivitas menggunakan buku ini, ia akan semakin cerdas dan semakin bersemangat untuk mempelajari hal-hal baru."
  },
  {
    "id": "17eaac8c-1c03-4aeb-8e59-a35ed0c6924e",
    "slug": "pr-interaktif-seni-tari-untuk-sdmi-kelas-1b",
    "deskripsi": "Buku PR Seni Tari untuk SD/MI Kelas IB hadir untuk mengajak peserta didik belajar seni tari dengan menyenangkan. Buku ini tersaji dengan ringkas dan jelas serta memakai prinsip pembelajaran yang aktif (active learning) berdasarkan kurikulum merdeka.\r\n\r\nBuku ini menghadirkan cara baru dalam belajar seni tari melalui konten digital. Media pembelajaran ini sangat efektif digunakan dalam penyampaian materi kepada peserta didik. Ada konten video pembelajaran yang asyik, permainan yang seru, serta audio. Selain itu, buku ini terdapat banyak kegiatan yang menumbuhkan rasa ingin tahu dan kreativitas peserta didik. Baik itu kegiatan yang dilakukan secara mandiri maupun kegiatan yang dilakukan secara bersama-sama teman dan guru. Jadi, peserta didik akan lebih menguasai keterampilan seni tari, seperti memperagakan gerak tari sesuai tema, membuat gerak tari berdasarkan tema, serta memperagakan gerak tari berdasarkan ruang, waktu, dan tenaga pada gerak tari.\r\n\r\nCara Asyik Belajar Tari\r\nSaat menari, kamu menggerakkan tubuhmu. Tubuh digerakkan dengan indah. Ada berbagai gerak tari yang dapat diperagakan. Bagaimana cara mudah menguasai gerak tarí? Dengan buku ini, kamu akan banyak belajar materi tentang tari. Materi-materi dapat kamu baca dalam buku ini. Kamu juga dapat menonton video dalam buku ini. Menonton video memudahkanmu memahami materi. Selain video, ada berbagai konten multimedia seru lainnya. Kamu dapat mengaksesnya dengan memindai QR Code yang tersedia."
  },
  {
    "id": "899106e2-0d22-4c4b-aa77-368c2382f252",
    "slug": "pareto-maximize-the-best-of-you",
    "deskripsi": "Pepatah lawas yang sampai kini masih sering diucapkan oleh banyak orang. Pepatah ini mengajarkan bahwa jika sudah melakukan yang terbaik, kita pasti akan mendapat hasil yang baik\r\npula. Dan, karena memang terbukti benar maka pepatah itu masih relate dengan kehidupan.\r\n\r\nYang menjadi catatan adalah banyak orang kemudian memiliki persepsi bahwa keberhasilan hanya bisa diraih dengan usaha yang fantastis, jor-joran, atau melampaui batas kemampuan jika perlu. Itu baru namanya usaha.\r\nPadahal, ada beberapa hal dalam hidup ini yang jika kita lakukan dengan ringan, ternyata dampaknya sangat besar bagi kehidupan. Bukan mengajarkan untuk menjadi malas, melainkan kita harus mampu melihat mana kegiatan yang tampaknya hanya remeh, ternyata malah memiliki hasil luar biasa.\r\n\r\nPepatah lawas mengatakan, “Usaha tidak akan mengkhianati hasil.” Pepatah ini mengajarkan bahwa jika sudah melakukan yang terbaik, kita pasti akan mendapat hasil yang baik pula. Dan, karena memang terbukti benar maka pepatah itu masih relate dengan kehidupan. Yang menjadi catatan adalah banyak yang memiliki persepsi bahwa keberhasilan hanya bisa diraih dengan usaha yang fantastis, jor-joran, atau melampaui batas kemampuan jika perlu. Itu baru namanya usaha.  \r\n\r\nPadahal, ada beberapa hal dalam hidup ini yang jika kita lakukan dengan ringan, ternyata dampaknya sangat besar bagi kehidupan. Prinsip Pareto mengatakan 20% usaha kita bisa memberikan 80% hasil. Bukan mengajarkan untuk menjadi malas, melainkan kita harus mampu melihat mana kegiatan yang tampaknya hanya remeh, ternyata malah memiliki hasil luar biasa. \r\n\r\nBagaimana caranya? Cermat. Memiliki kemampuan membaca situasi dengan cermat, membuat kita bisa mendapatkan lebih banyak hal dari yang kita pikirkan. Buku ini akan membahas bagaimana kita bisa mendapatkan atau menumbuhkan skill cermat dalam menjalani hidup. Sehingga, kita bisa memaksimalkan 20% untuk bisa mendapatkan 80% hasil."
  },
  {
    "id": "7ecad66b-ebc2-4fc1-a699-e303b255f180",
    "slug": "pr-interaktif-ips-sosiologi-untuk-smama-kelas-10a",
    "deskripsi": "Merdeka Belajar pada Era Digital \r\n\r\nEra digital diwarnai dengan berbagai perubahan. Untuk menyikapi perubahan pada era digital, pemerintah memberlakukan Kurikulum Merdeka. Kurikulum ini membuka kesempatan bagimu untuk memiliki kebebasan berpikir, berkreasi, dan berinovasi pada era digital. Agar keterampilanmu terasah, kamu memerlukan media belajar yang tepat. \r\nBuku PR Interaktif IPS Sosiologi untuk SMA/MA Kelas 10A inilah media belajar yang tepat bagimu. Buku ini dilengkapi dengan konten-konten digital dalam bentuk video pembelajaran dan konten interaktif. Kamu tinggal memindai QR Code yang ada di buku ini dan melakukan kegiatan menarik yang tersedia. Tidak hanya itu. Untuk menunjang kegiatan belajarmu, buku ini terhubung dengan platform pendidikan digital terbaik di Indonesia, Jelajah lImu. Platform dengan konsep Learning Content Management System (LCSM) ini akan mengajakmu belajar dengan cara yang menyenangkan. \r\n\r\nBuku PR Interaktif IPS Sosiologi untuk SMA/MA Kelas 10A ini memuat dua bab. Bab 1 membahas individu dan masyarakat dalam kajian sosiologi. Bab 2 membahas penelitian sosial. Materi dalam buku ini disusun sesuai dengan capaian pembelajaran pada Kurikulum Merdeka. Penyajian materi menggunakan pendekatan pembelajaran aktif (active learning). Materi disajikan dengan visualitas menarik dilengkapi infografik, media interaktif, dan skema/bagan. Buku ini dilengkapi dengan banyak fitur untuk mendukungmu dalam mencapai kompetensi. Buku ini dilengkapi video pembelajaran dan kegiatan interaktif. Sebagai media belajar, buku ini mendukung pembelajaran hybrid karena aplikatif dengan teknologi internet. Di Jelajah lmu, kamu dapat belajar secara mandiri, mengukur kemampuan kognitif, serta mengerjakan tugas dan menjawab soal secara daring. Bahkan, kamu dapat berinteraksi dengan teman dan gurumu melalui fasilitas chat. Menyenangkan, bukan? Hebatnya lagi, semua fasilitas di Jelajah Ilmu dapat kamu akses secara GRATIS! Belajar menjadi tanpa batas dan sekat. Keren, 'kan? Bersama buku ini bersiaplah menjadi pelajar cerdas dan merdeka."
  },
  {
    "id": "994ec0fd-5adb-4b43-b980-f2b4824ed50e",
    "slug": "pr-interaktif-ips-untuk-smpmts-kelas-8a",
    "deskripsi": "Belajar IPS Menjadi Lebih Asyik dengan Teknologi \r\n\r\nEra digital membawa banyak perubahan dalam cara belajar, termasuk dalarnm belajar IPS. Dengan teknologi digital, belajar |PS menjadi lebih asyik dan menyenangkan. Bagaimana teknologi dapat membantu meningkatkan minat belajar IPS? \r\nBuku ini mencoba menjawabnya. Buku PR Interaktif IPS untuk SMP/MTs Kelas 8A ini dilengkapi dengan konten-konten digital dalam bentuk video pembelajaran dan konten interaktif. Kamu tinggal memindai QR Code yang ada di buku ini dan memperoleh wawasan berkaitan dengan ilmu pengetahuan sosial. \r\nKamu akan terlibat aktif dalam kegiatan yang mengasyikkan, tetapi berma kna. Dari kegiatan tersebut kamu akan memperoleh manfaat luar biasa, kemampuan berpikir kritismu makin berkembang. \r\nMelalui buku ini kamu akan belajar cara memanfaatkan perangkat digital secara efektif dalam proses belajar. Manfaatkan konten digital dalam buku ini untuk mendukung proses belajarmu dan jadilah pelajar yang cakap digital.\r\n\r\nBuku PR IPS untuk SMP/MTs Kelas 8A ini memuat dua bab. Bab 1 membahas tentang kondisi geografis dan pelestarian sumber daya alam. Bab 2 membahas tentang kemajemukan masyarakat Indonesia. Penyajian materi menggunakan pendekatan pembelajaran aktif (active learning). Materi disajikan dengan visualitas yang menarik menggunakan infografik, media interaktif, skema/bagan, dan lini masa (timeline).\r\nBuku ini bersinergi dengan Jelajah Ilmu, platform pendidikan dengan konsep Learning Content Management System (LCMS). Buku ini dilengkapi video pembelajaran dan konten multimedia interaktif. Buku ini memuat fitur Aktivitas yang berfungsi mengukur ketercapaian tujuan pembelajaran. Buku ini juga menyajikan banyak soal untuk menguji kemampuan kognitifmu. Kamu diajak berlatih mengerjakan soal-soal berkategori higher order thinking skills (HOTS). Agar karakter positifmu tumbuh, buku ini dilengkapi rubrik Penguatan Profil Pelajar Pancasila. Sebagai media belajar, buku ini mendukung pembelajaran yang menyenangkan dan interaktif."
  },
  {
    "id": "7a81e8ee-7342-4075-8e42-ccc865285c88",
    "slug": "pendidikan-pancasila-dan-kewarganegaraan-untuk-smasmkma-kelas-12",
    "deskripsi": "Pada Kelas XII, peserta didik dapat mempresentasikan bagaimana perdebatan para pendiri bangsa tentang rumusan dan isi Pancasila, dan berespon secara kritis terhadap penerapan nilai-nilai Pancasila dalam kehidupan bermasyarakat, berbangsa dan bernegara, serta mempresentasikan peluang dan tantangan penerapan nilai-nilai Pancasila dalam kehidupan global. Peserta didik dapat menerapkan nilai-nilai Pancasila dalam kehidupan kesehariannya. Mencari dan menemukan solusi atas masalah pelaksanaan norma dan aturan, hak dan kewajiban sebagai warga negara; dan menghubungkan proses membuat dan melaksanakan kesepakatan di sekolah dengan proses dan pelaksanaan konstitusi dan norma NKRI, sehingga muncul kesadaran perlunya mematuhi konstitusi dan norma tersebut sebagai kesepakatan bangsa Indonesia. Peserta didik juga dapat mensimulasikan musyawarah para pendiri bangsa berdasarkan ide-ide yang lebih kompleks tentang rumusan Pancasila dan UUD 1945, dan memberikan catatan kritis terhadap isi regulasi yang bertentangan dengan Pancasila dan UUD 1945. Peserta didik juga mengkaji secara kritis kasus wilayah yang sering diperebutkan, serta secara kreatif dan inovatif terlibat mempromosikan perlunya menjaga keutuhan wilayah Indonesia sebagai satu kesatuan; dan mengkampanyekan praktik baik dan sikap menjaga keutuhan NKRI dan kerukunan bangsa di lingkungan lokal dan regional. Peserta didik juga dapat memahami konsep sistem pertahanan dan keamanan Nasional secara internal maupun eksternal dalam konteks global; serta menganalisis peran Indonesia sebagai negara kesatuan dalam pergaulan antar bangsa dan negara di dunia.\r\n\r\nTahun Terbit: Cetakan pertama, 2022"
  },
  {
    "id": "7023f439-9e64-40b2-b602-69732625e242",
    "slug": "menguasai-peribahasa-puisi-baru-dan-pantun",
    "deskripsi": "Peribahasa memainkan peranan yang penting dalam masyarakat di negara kita, khususnya di kalangan orang-orang Melayu. Peribahasa pada zaman dahulu banyak digunakan oleh orang melayu. Biasanya, peribahasa digunakan untuk menyampaikan nasihat, teguran, atau ingatan dengan kiasan atau sindiran. Hal tersebut bertujuan agar pesan yang disampaikan tidak menimbulkan rasa marah atau kecil hati pada orang lain. Dengan cara demikian, orang yang ditegur tidak mudah tersinggung. \r\n\r\nSelain peribahasa, pantun juga sudah tidak asing lagi ditelinga kita. Pantun merupakan salah satu jenis puisi lama yang sangat terkenal. Pantun sering digunakan dalam kehidupan sehari-hari oleh orang tua, anak-anak, maupun muda-mudi. \r\n\r\nBanyak karya sastra lain yang merambah luas di masyarakat, pantun tetap menjadi pilihan sebagian orang dikarenakan sifatnya yang elastis, bisa dipakai dalam situasi apapun. Pantun harus sesuai dengan aturan-aturan yang sudah d ditetapkan. Hal tersebut karena pantun merupakan jenis puisi lama.\r\n\r\nBuku ini memuat kumpulan karya sastra yang menggabungkan tiga bentuk ekspresi budaya yang kaya: peribahasa, puisi baru, dan pantun. Peribahasa merupakan ungkapan bijak yang telah diturunkan dari generasi ke generasi. \r\n\r\nBuku ini juga memperkenalkan pembaca pada puisi-puisi baru, dengan berbagai gaya dan tema. Dari puisi tentang cinta hingga yang mengangkat isu-isu sosial, puisi-puisi ini memanfaatkan kekuatan kata-kata untuk menginspirasi dan memprovokasi pemikiran. \r\n\r\nPantun adalah bentuk puisi tradisional yang seringkali berirama, berima, dan penuh dengan pesan berlapis. Buku ini menghadirkan pantun-pantun yang memukau, menggugah tawa, atau membuat pembaca merenung.\r\n\r\nTahun Terbit : Cetakan Pertama, Desember 2023"
  },
  {
    "id": "882c6c58-8cef-4eca-94fe-d1bc7dfe30eb",
    "slug": "cara-mudah-mengatasi-insecure",
    "deskripsi": "1. Apa kamu sering menggerutu di saat mengalami keterpurukan?\r\n2. Apa kamu terus merasa kurang karena melihat pencapaian orang lain?\r\n3. Apa kamu terlalu lama melihat ke atas sehingga lupa untuk menghargai setiap pencapaian yang telah kamu dapatkan sekecil apa pun itu?\r\n4. Apa kamu merasa khawatir dengan apa yang akan terjadi di masa depan?\r\n5. Apa kamu belum memahami arti kebahagiaan yang sejati?\r\n\r\nBuku ini bertujuan untuk menyadarkan kepada diri kita bahwa ketika kita menghadapi kegagalan, kekecewaan, dan berbagai permasalahan yang dilalui, ada hal-hal kecil yang seharusnya dapat kita maknai secara lebih dalam. Dengan demikian, kita akan mengerti apa arti rasa syukur yang sebenarnya dan arti kebahagiaan yang sesungguhnya.\r\n\r\nMari kita belajar memaknai hal-hal kecil melalui buku ini!\r\n\r\nTentang Penulis\r\nLasmana Fajar Hapriyanto adalah seorang siswa lulusan SD Negeri Tebel, SMP Negeri 1 Waru, dan SMA Negeri 1 Gedangan. Pada 2023, dia berkuliah di Universitas Negeri Surabaya jurusan Pendidikan Bahasa dan Sastra Indonesia. la lahir di Kabupaten Sidoarjo, Provinsi Jawa Timur. la hobi membaca, mewarnai, menggambar, koleksi ikan hias, budidaya, bermain badminton, berenang, dan menu organisasi. Beberapa organisasi yang pernah ia ikuti ialah OSIS (Organisasi Intra Sekolah), PMR (Palang Merah Remaja), Konselor Sebaya, dan Jurnalistik. Ia juga pendiri sebuah komunitas yaitu Komunitas KSPP., la adalah seorang penulis. baik buku solo maupun buku antologi.\r\n \r\nTahun Terbit : Cetakan Pertama, Desember 2023"
  },
  {
    "id": "8dc97e0c-cda6-4353-9a2d-02049f5d1282",
    "slug": "buku-hapus-tulis-menulis-huruf-besar",
    "deskripsi": "Usia emas atau golden age, merupakan usia dimana otak anak sedang berada pada fase terbaik. Anak mampu menangkap semua informasi baru yang diterimanya dalam kapasitas yang luar biasa. Oleh sebab itu, setiap orang tua dituntut mampu memaksimalkan dan mengembangkan usia emas anak-anaknya. Terutama jika anak sudah akan menginjak usia masuk SD (Sekolah Dasar) yang mana anak akan belajar hal-hal yang menyangkut akademik, seperti belajar menulis angka, huruf besar, huruf kecil, huruf sambung, berhitung, membaca dan kegiatan lainnya. Memiliki kemampuan-kemampuan literasi dasar seperti di atas penting dimiliki anak dan akan sangat berguna untuk anak memasuki jenjang pendidikan selanjutnya.\r\n\r\n\r\nBuku Lancar Menulis Huruf Besar ini merupakan panduan bagi anak-anak TK dalam berlatih dan meningkatkan kemampuan anak dalam menulis huruf, serta mempersiapkan diri mereka saat akan masuk Sekolah Dasar (SD). Si kecil akan diajak untuk mempelajari cara menulis secara bertahap mulai dari hal yang sederhana. Buku ini juga berisi gambar-gambar yang akan membantu anak semakin giat dalam belajar. Si kecil juga bisa belajar dengan asyik karena buku ini dilengkapi dengan gambar ilustrasi yang menarik dan penuh warna. Selamat belajar!\r\n\r\n\r\nMateri dalam buku ini mengandung nilai pengetahuan & melatih keterampilan motorik anak, dengan desain yang ramah dan bersahabat untuk anak,desain unik dan menarik,hemat,dapat digunakan berulang kali,dengan bahan kertas yang tebal,dan terutama untuk mengurangi ketergantungan anak akan tv dan smartphone"
  },
  {
    "id": "bbeef3db-d343-476a-bcf8-ddcf97aac870",
    "slug": "pr-interaktif-ekonomi-untuk-smama-kelas-11a",
    "deskripsi": "Menjadi Ekonomi Cakap Digital \r\n\r\nEkonomi sukses tidak hanya kuat dalam penguasaan teori, tetapi juga harus adaptif terhadap perubahan yang terjadi. Ekonom yang adaptif akan mampu mengidentifikasi tren dan menangkap peluang peluang potensial. Kemampuan adaptasi tersebut akan mermbantu ekonom dalam membuat strategi dengan cepat dan efektif untuk mengoptimalkan keuntungan dan meminimalisasi risiko. Apalagi pada era layar sentuh seperti saat ini. \r\nBayangkan. Pada era ini, hanya dengan satu kali sentuhan, kamu dapat mengakses informasi dari berbagai belahan dunia. Kamu dapat melakukan tindakan ekonomi hanya dengan mengusap layar telepon pintar. Cepat sekali. Semua serba cepat. Kenyataan ini menuntutmu mengambil keputusan dengan cepat. Ini hanya bisa dilakukan jika kamu cakap digital. \r\nSebelum melangkah ke sana, mulailah dari sekarang. Jadilah pelajar yang cakap digital. Manfaatkan perangkat digital untuk mendukung proses belajar, Kamu harus dapat memahami dan menggunakan data untuk mencapai keberhasilan belajarmu. Di sinilah kamu perlu buku yang tepat sebagai sarana belajar. \r\n\r\nBuku PR Ekonomi untuk SMA/MA Kelas 11A ini memuat tiga bab. Bab 1 membahas tentang badan usaha dalam perekonomian Indonesia. Bab 2 membahas tentang pendapatan nasional dan kesenjangan ekonomi. Bab 3 membahas tentang ketenagakerjaan Indonesia dan permasalahannya. Penyajian materi dalam buku ini menggunakan pendekatan pembelajaran aktif (active learning). Materi disajikan dengan visualitas yang menarik menggunakan infografik, media interaktif, skema/bagan, dan lini masa (timeline). Buku ini dilengkapi video pembelajaran dan konten multimedia interaktif serta menyajikan banyak soal untuk menguji kemampuan kognitifmu. Kamu diajak berlatih mengerjakan soal-soal berkategori higher order thinking skills (HOTS). Agar karakter positifmu tumbuh, buku ini dilengkapi rubrik Penguatan Profil Pelajar Pancasila. Sebagai media belajar, buku ini mendukung pembelajaran yang menyenangkan dan interaktif."
  },
  {
    "id": "33df9b4e-c544-4cc4-a04d-62efb37428db",
    "slug": "mk-coloring-book-l-lantern-festival",
    "deskripsi": "Keterampilan motorik halus secara umum adalah kemampuan untuk melakukan gerakan dan tugas sehari-hari. Motorik halus dibutuhkan untuk kegiatan yang membutuhkan otot halus atau intrinsik pada tangan. Otot-otot tersebut berperan penting dalam kegiatan yang berhubungan dengan tangan dan jari. Salah satu kegiatan yang dapat melatih kemampuan tersebut yaitu mewarnai. Mewarnai adalah hal yang sangat menyenangkan. Mewarnai adalah kebebasan dalam berekspresi untuk anak-anak. Mewarnai dapat melatih kemampuan motorik anak. orang tua juga harus membiasakan mereka melakukan kegiatan tersebut agar anak percaya diri dengan kemampuan dirinya. Banyak sekali hal positif yang didapatkan saat anak-anak mewarnai, oleh karena itu buku “M/K Coloring Book L (Lantern Festival)” ini hadir sebagai jawaban, agar balita dapat mewarnai sesuai dengan usianya.\r\n\r\nManfaat Buku Mewarnai untuk Anak:\r\n- Mengenalkan warna\r\nSalah satu manfaat buku mewarnai yang paling dasar adalah mengenalkan warna dengan cara yang menarik pada anak. Pada tahap awal, kenalkan warna yang mencolok terlebih dahulu, seperti merah, hijau, biru, kuning, atau hitam kemudian kenalkan warna turunannya, seperti cokelat, merah muda, hijau muda, dan sebagainya.\r\n- Merangsang kreativitas\r\nJangan marahi anak ketika ia mewarnai, sekalipun bila goresan warnanya keluar garis atau warna yang diberikan tidak sesuai realita. Biarkan ia menumpahkan kreativitas dan menyalurkan ide yang ada di kepala sesuai dengan imajinasinya.\r\n\r\nTahun Terbit: Cetakan I, Mei 2023"
  },
  {
    "id": "0fc7fdaf-e788-4e69-840d-32b635e9c25e",
    "slug": "matematika-untuk-smasmkma-kelas-12",
    "deskripsi": "Buku ini digunakan untuk peserta didik kelas XII. Setiap bab terdapat beberapa capaian pembelajaran dan pertanyaan pemantik yang memberikan informasi dan stimulus dalam pelaksanaan pembelajaran. Peta konsep yang berisi skema materi atau topik yang akan dipelajari disajikan secara sistematis. Materi disajikan secara kontekstual dan lebih bermakna melalui ilustrasi yang sesuai, dengan harapan siswa mampu menerapkan konsep yang sedang dipelajari ke dalam aktivitas sehari-hari. Terdapat beberapa kegiatan siswa untuk capaian pembelajaran antara lain: Ayo Bereksplorasi, Ayo Berpikir Kritis, Ayo Berpikir Kreatif, Ayo Mencoba, Ayo Berkomunikasi, Ayo Menggunakan Teknologi, Ayo Mengerjakan Projek, serta kegiatan lain yang diarahkan agar siswa mampu berpikir kritis, kreatif dan rasional, mampu berkomunikasi dan bekerjasama dengan baik, serta dapat menggunakan teknologi sebagai upaya dalam menghadapi permasalahan yang dihadapi.\r\nBuku ini berisi beberapa bab Transformasi Fungsi, Busur dan Juring Lingkaran, Kombinatorik\r\nHarapan kami, buku ini dapat mengubah mispersepsi mengenai matematika dengan menggunakan pendekatan yang lebih kontekstual melalui permasalahan kehidupan nyata dan melibatkan siswa secara aktif dalam bereksplorasi dengan pertanyaan penuntun. Sebagian besar pembelajaran matematika dalam buku ini diupayakan menarik perhatian dan minat siswa sehingga “tidak merasa sedang belajar matematika”. Siswa akan diajak untuk berpikir kritis dan kreatif untuk mengembangkan keterampilan berpikir tingkat tinggi (HOTS). Selain itu, di banyak kesempatan siswa akan berdiskusi, berkomunikasi, bekerja sama, dan menggunakan teknologi dalam menyelesaikan permasalahan sehingga mengasah kemampuan sesuai dengan Profil Pelajar Pancasila dan keterampilan abad ke-21.\r\n\r\nTahun Terbit: Cetakan Pertama, 2022"
  },
  {
    "id": "80a8c766-d369-43a5-b2ba-237c61a509cd",
    "slug": "star-kids-10-menit-lancar-baca-tanpa-dieja-untuk-usia-3",
    "deskripsi": "Membaca telah terbukti dapat meningkatkan kemampuan kognitif anak. Kemampuan kognitif merupakan kemampuan untuk bisa berpikir dan memahami. Membaca sejak masih kecil dapat membantu meningkatkan kemampuan berbicara, kemampuan sosial, dan juga kemampuan bahasa. Hal ini dikarenakan membaca sejak kecil membantu menstimulasi bagian otak yang mendorong mereka memahami bahasa dengan lebih baik.\r\n\r\nKita belajar bersama-sama, yuk! Baca setiap suku kata. Gabungkan menjadi kata. Dan latih dengan kalimat sederhana. Belajar bersama Ayah atau Bunda. Belajar dengan bahagia. Teruslah baca. Pasti bisa!\r\n\r\n Mengenal huruf a, i, u, e, dan o. Mengenal huruf konsonan. Mengenal nama dan gambarnya. Belajar gabungan suku kata. Belajar kalimat sederhana.\r\n\r\n Sediakan 10 menit bersama anak-anak belajar materi membaca untuk satu halaman. Orang tua/pendamping memberi contoh cara membacanya, kemudian anak-anak mengulanginya.\r\n\r\nOrang tua/pendamping bisa membaca dengan cara yang menyenangkan, seperti nada yang riang dan bersemangat atau nada seperti menyanyikan sebuah lagu. Orang tua dengan tekun dan sabar memberikan pemahaman yang mudah apabila ada kaya yang belom di pahami oleh anak\r\n\r\nScan QR Code Video: Gunakan kamera/aplikasi di ponsel/hp. Lalu. klik Open Website. Tersedia puluhan video materi belajar membaca. Materi video fullcolour dan mudah diikuti oleh anak-anak.\r\n\r\nBonus Kartu Baca Fullcolour: Melatih motorik anak dengan menggunting halaman kartunya. Gunakan bonus kartunya untuk latihan membaca di rumah."
  },
  {
    "id": "a0291ab0-cf70-4d7b-8544-22ac6338ffba",
    "slug": "terapi-emosi",
    "deskripsi": "Dari banyak emosi, ada satu emosi yang akan paling banyak dibahas di buku ini. Ia adalah kekecewaan. Ya, tanpa sadar kecewa juga termasuk dalam jenis emosi yang pasti ada di setiap manusia. Semua manusia di dunia, pasti pernah kecewa.\r\n\r\nBuku ini akan memberikan insight kepada kalian agar:\r\n-Paham betul bahwa kecewa hanya akan membuat Anda tenggelam di lautan ketidakbahagiaan. Akibatnya, mood akan rusak dan justru akan menghancurkan hari-hari Anda.\r\n-Tak perlu lagi berharap dan berekspektasi pada banyak hal dan ke banyak orang. Orang lain pasti akan banyak berubah, banyak drama, dan segala hal-hal yang tidak dapat kita ubah pastinya, dan masih banyak lagi.\r\n\r\nApakah pembaca pernah merasa kecewa? Atau saat ini pembaca sedang merasa kecewa? Hal apa saja yang membuat pembaca kecewa? Bagaimana cara pembaca mengatasi kekecewaan tersebut? Apakah perasaan kecewa yang pembaca alami membuat terpuruk dan terjatuh? Bagaimanakah pembaca berdamai dengan kekecewaan tersebut? \r\n\r\nKekecewaan selalu datang dan menghampiri kita di dalam setiap aspek kehidupan, misalnya di dalam percintaan, mimpi, pekerjaan, penampilan, dan kehidupan. Salah satu penyebab utama kekecewaan adalah memiliki ekspektasi yang tinggi dan berlebihan tentang sesuatu hal. \r\n\r\nMelalui buku ini, pembaca akan diajak untuk lebih mengenal dan memahami kekecewaan secara lebih mendalam dan bagaimana untuk berdamai dengan perasaan tersebut. Terdapat banyak sekali tips untuk berdamai dengan kekecewaan yang dapat diaplikasikan oleh pembaca. Selain itu, buku ini dilengkapi dengan berbagai kisah yang menyentuh hati, bahkan ada banyak pengalaman pribadi penulis.\r\n\r\nTentang Penulis\r\nIrfan Suryana, seorang penulis yang lahir di Ciamis pada l6 Mei 1995, merupakan seorang dosen Pendidikan (Tadris) Bahasa Inggris STAI Darul Falah Bandung Barat. Penulis juga merupakan alumni S1 Sastra Inggris Universitas Teknologi Yogyakarta (UTY) dan S-2 Pendidikan Bahasa Inggris Universitas Ahmad Dahlan (UAD). Ketertarikannya dalam dunia psikologi, terutama self development, mengantarkannya untuk menulis buku-buku pengembangan diri.\r\n \r\nTahun Terbit : Cetakan Pertama, Desember 2023"
  },
  {
    "id": "39d93217-6c3f-41bc-9a8a-8b60b3dd5456",
    "slug": "konsep-dasar-keperawatan-maternitas",
    "deskripsi": "Buku ini hadir untuk memenuhi kehausan akan pengetahuan tentang konsep dasar keperawatan maternitas yang selalu berkembang mengikuti perkembangan ilmu pengetahuan dan teknologi. Secara garis besar, buku ini membahas tentang konsep-konsep dalam keperawatan maternitas, yaitu konsep yang membentuk ilmu keperawatan maternitas dan aplikasinya dalam pelayanan keperawatan maternitas disertai bahasan tentang trend dan issu keperawatan maternitas sekarang dan masa yang akan datang. Di sisi lain kami berharap buku ini dapat membantu mahasiswa keperawatan\r\ndalam mempelajari Mata Kuliah Keperawatan Maternitas.\r\n\r\nMateri yang dibahas dalam buku ini meliputi :\r\nBAB 1. Pengertian Keperawatan Maternitas\r\nBAB 2. Perspektif Keperawatan Maternitas\r\nBAB 3. Falsafah dan Paradigma Keperawatan Maternitas\r\nBAB 4. Tujuan Keperawatan Maternitas\r\nBAB 5. Peran Keperawatan Maternitas\r\nBAB 6. Tren / Kecenderungan dan Issue Keperawatan Maternitas\r\nBAB 7. Standar Etik dan Aspek Legal dalam Keperawatan Maternitas.\r\nBuku \"Konsep Dasar Keperawatan Maternitas\" adalah panduan komprehensif yang dirancang untuk memberikan pemahaman mendalam tentang aspek-aspek penting dalam perawatan ibu hamil, persalinan, dan pasca persalinan. Buku ini dirancang untuk memenuhi kebutuhan mahasiswa keperawatan, perawat praktisi, dan semua yang terlibat dalam perawatan maternal.\r\nBuku \"Konsep Dasar Keperawatan Maternitas\" adalah sumber daya yang berharga untuk memahami dan menguasai keperawatan maternitas. Ini memberikan pemahaman yang mendalam tentang bagaimana memberikan perawatan yang efektif dan aman kepada ibu hamil dan bayi baru lahir serta mengakui peran penting perawat dalam mendukung kesejahteraan keluarga. Buku ini juga menekankan pentingnya mempertimbangkan aspek etika dalam praktik keperawatan maternitas.\r\n\r\nTahun Terbit: Cetakan Pertama, 2023"
  },
  {
    "id": "81e4ebe6-5c92-42ec-aeb0-87e532bd0932",
    "slug": "pr-interaktif-pendidikan-agama-islam-dan-budi-pekerti-untuk-sdmi-kelas-2a",
    "deskripsi": "Buku \"Pendidikan Agama Islam dan Budi Pekerti\" dirancang khusus untuk membantu siswa kelas 2 Sekolah Dasar (SD) atau Madrasah Ibtidaiyah (MI) dalam memahami ajaran agama Islam dan mengembangkan budi pekerti yang baik. Buku ini merupakan panduan praktis yang menggabungkan pengetahuan agama dan nilai-nilai moral untuk membentuk karakter Islami pada anak-anak.\r\n\r\nMelalui bahan ajar yang disusun dengan bahasa yang sederhana dan ilustrasi yang menarik, buku ini membantu siswa mempelajari konsep-konsep dasar agama Islam. Materi-materi yang dibahas meliputi pemahaman tentang Allah, Rasulullah, Al-Qur'an, doa-doa harian, ibadah-ibadah wajib, dan perintah-perintah Allah yang harus ditaati.\r\n\r\nSelain itu, buku ini juga menekankan pentingnya budi pekerti Islami dalam kehidupan sehari-hari. Siswa akan diajarkan nilai-nilai seperti jujur, disiplin, kerja keras, tolong-menolong, saling menghormati, dan menghargai perbedaan. Buku ini memberikan contoh-contoh praktis dan cerita yang relevan dengan kehidupan anak-anak, sehingga mereka dapat mengaitkan pelajaran dengan pengalaman nyata mereka.\r\n\r\nBelajar membuat kamu bertambah pintar. Belajar membuat kamu memahami banyak hal Anak hebat selalu semangat belajar.\r\n\r\nBagaimana agar selalu semangat belajar? Ayo, gunakan buku ini.\r\n\r\nBuku ini dirancang khusus untuk kamu. Ada banyak gambar yang memudahkanmu memahami Ada banyak kegiatan yang mengasyikkan untuk dikerjakan Ada juga video dan game yang bisa kamu mainkan.\r\n\r\nKamu akan lebih mahir membaca Al-Qur'an. Kamu akan lebih memahami Asmaul Husna. Kamu akan lebih percaya diri berperilaku terpuji. Kamu akan lebih memahami salat. Kamu juga akan memahami kisah Nabi Nuh a.s."
  },
  {
    "id": "9cf3a115-fd7c-4f52-9428-8bed03cd1660",
    "slug": "pr-interaktif-pai-dan-budi-pekerti-untuk-smpmts-kelas-8a",
    "deskripsi": "Menjadi Muslim yang Kuat dan Berkarakter \r\n\r\nRasulullah saw. bersabda: Mukmin yang uat lebih baik daripada mukmin yang lemah, dan pada keduanya ada kebaikan. Bersungguh-sungguhlah untuk mendapatkan apa yang bermanfaat bagimu dan mintalah pertolongan kepada Allah (dalam segala urusan) dan jangan sekal-kali engkau merasa lemah. (H.R. Muslim) \r\nHadis tersebut menunjukkan bahwa Allah Swt. lebih menyukai mukmin yang kuat. Mukmin yang kuat memiliki iman yang kukuh dan pengetahuan agama yang mendalam. Oleh karena itu, sangat penting bagi kamu untuk mempelajari Pendidikan Agama Islam dan Budi Pekerti dengan sungguh-sungguh. \r\nBuku PR Interaktif Pendidikan Agama Islam dan Budi Pekerti tepat dijadikan sebagai teman belajar. Buku ini menyediakan pendalaman materi yang berisi ulasan materi lebih spesifik. Agar kamu lebih mudah belajar, beberapa materi disediakan dalam bentuk audio, video, dan multimedia interaktif. Ketiganya dapat kamu peroleh dengan memindai QR Code yang tersedia. Buku ini juga dilengkapi dengan beragam rubrik yang membuat kamu lebih aktif, kreatif, dan kritis. \r\n\r\nMemilih buku pelajaran untuk mempelajari agama Islam harus selektif. Kamu membutuhkan buku yang yang tepat dan sesuai dengan kurikulum yang berlaku. Inilah buku dimaksud. Buku PR Interaktif PAI dan Budi Pekerti untuk SMP/MTs Kelas 8A adalah buku tepat untuk kamu gunakan dalam belajar agama Islam. Buku ini berisi lima bab, pemetaan materinya sesuai dengan Capaian Pembelajaran pada Kurikulum Merdeka. Pemetaan materi buku ini juga sesuai dengan buku teks utama yang dikeluarkan pemerintah.\r\nUntuk memudahkan kamu memahami materi, ada banyak rubrik yang berisi ajakan untuk berkegiatan secara individu maupun kelompok. Beberapa materi juga disajikan dalam bentuk multimedia. Kamu cukup memindai QR Code untuk dapat menikmati multimedia dimaksud. Tidak hanya itu, tersedia soal di tiap akhir subbab, akhir bab, tengah semester, dan akhir semester. Soal-soal tersebut dapat digunakan untuk menguji pemahamanmu.\r\nJadi, jangan ragu lagi! Ayo, gunakan buku ini untuk menemanimu belajar Pendidikan Agama Islam dan Budi Pekerti. Teruslah menempa diri untuk menjadi muslim kuat dan berkarakter yang dicintai Allah Swt. dan rasul-Nya."
  },
  {
    "id": "7fdb9459-55a7-40f6-961f-dfa134fe7c38",
    "slug": "bk-coloring-book-l-world-ocean-day",
    "deskripsi": "Keterampilan motorik halus secara umum adalah kemampuan untuk melakukan gerakan dan tugas sehari-hari. Motorik halus dibutuhkan untuk kegiatan yang membutuhkan otot halus atau intrinsik pada tangan. Otot-otot tersebut berperan penting dalam kegiatan yang berhubungan dengan tangan dan jari. Salah satu kegiatan yang dapat melatih kemampuan tersebut yaitu mewarnai. Mewarnai adalah hal yang sangat menyenangkan. Mewarnai adalah kebebasan dalam berekspresi untuk anak-anak. Mewarnai dapat melatih kemampuan motorik anak. orang tua juga harus membiasakan mereka melakukan kegiatan tersebut agar anak percaya diri dengan kemampuan dirinya. Banyak sekali hal positif yang didapatkan saat anak-anak mewarnai, oleh karena itu buku “B/K Coloring Book L (World Ocean Day)” ini hadir sebagai jawaban, agar balita dapat mewarnai sesuai dengan usianya.\r\n\r\nManfaat Buku Mewarnai untuk Anak:\r\n- Mengenalkan warna\r\nSalah satu manfaat buku mewarnai yang paling dasar adalah mengenalkan warna dengan cara yang menarik pada anak. Pada tahap awal, kenalkan warna yang mencolok terlebih dahulu, seperti merah, hijau, biru, kuning, atau hitam kemudian kenalkan warna turunannya, seperti cokelat, merah muda, hijau muda, dan sebagainya.\r\n- Merangsang kreativitas\r\nJangan marahi anak ketika ia mewarnai, sekalipun bila goresan warnanya keluar garis atau warna yang diberikan tidak sesuai realita. Biarkan ia menumpahkan kreativitas dan menyalurkan ide yang ada di kepala sesuai dengan imajinasinya.\r\n\r\nTahun Terbit: Cetakan I, Juni 2023"
  },
  {
    "id": "85840409-4e62-4936-bc98-2c9e84e55820",
    "slug": "pendidikan-agama-katolik-dan-budi-pekerti-untuk-smpmts-kelas-9",
    "deskripsi": "Sesuai dengan Tradisi Gereja Katolik tentang penyusunan bahan pengajaran iman, maka dalam proses penyempurnaan Kurikulum dan Bahan ajar Pendidikan Agama Katolik dan Budi pekerti ini, selain menjadikan kebijakan pemerintah tentang pendidikan pada umumnya dan pendidikan agama dan budi pekerrti khususnya sebagai landasan kerja, kami juga senantiasa bekerjasama dengan Direktorat Jenderal Bimbingan Masyarakat Katolik, Konferensi Waligereja Indonesia, para ahli Teologi dan Pastoral Kateketik dan menyerap aspirasi dari guru-guru agama Katolik di lapangan. Semuanya itu berorientasi demi melayani peserta didik lebih baik lagi.\r\n\r\nKurikulum dan Bahan ajar Pendidikan Agama Katolik dan Budi Pekerti ini disusun dalam semangat upaya pembaharuan pendidikan nasional Indonesia yang tertuang dalam Undang-Undang Nomor 20 Tahun 2003 tentang Standar Pendidikan Nasional, untuk menghasilkan SDM yang berkarakter Pancasila; sejalan dengan Visi dan Misi Kementerian Pendidikan dan Kebudayaan sebagaimana tertuang dalam Permendikbud Nomor 22 Tahun 2020 tentang Rencana Strategis Kementerian Pendidikan dan Kebudayaan Tahun 2020-2024 memperkuat apa yang dicitacitakan negara dalam UUD 45 dan UU No.20 tentang Sistem Pendidikan Nasional, menekankan pentingnya out put pendidikan yang berkarakter Pancasilais.\r\n\r\nDalam konteks pendidikan iman Gereja Katolik, Kurikulum dan Bahan ajar Pendidikan Agama Katolik dan Budi Pekerti, berusaha menegaskan kembali pendekatan kateketis sebagai salah pendekatan yang dianggap cukup relevan dalam proses pembinaan iman. Melalui pendekatan tersebut, peserta didik diajak untuk mampu merefleksikan pengalaman hidupnya sehari-hari dalam terang iman akan Yesus Kristus sebagaimana tertuang dalam Kitab Suci, Tradisi maupun Magisterium, sehingga mampu menemukan keprihatinan serta kehendak Allah, dengan demikian mereka bertobat dan mewujudkan sikap tobatnya itu dalam tindakan nyata untuk membanggun hidup pribadi dan bersama makin sesuai dengan kehendak Allah. Tentu saja pendekatan lain masih sangat terbuka untuk digunakan. Demikian juga dimensi"
  },
  {
    "id": "ab3cc6ad-54c4-43d0-a9c5-3cf39f7af23d",
    "slug": "valeries-busy-day",
    "deskripsi": "Valerie adalah pahlawan di kotanya. Saking sibuknya dia bekerja sebagai pahlawan, Olivia sahabatnya merasa kesepian. Haruskah Valerie berhenti menjadi pahlawan?\r\n\r\nTentang Penulis\r\nNama lengkapnya Nur Azizah Fahira Putri. Nama panggilan resminya Fahira. Tapi ayahnya yang orang Betawi lebih sering memanggilnya Azizah atau Ajijay di lidah orang Betawi. Dan akhirnya gadis 14 tahun ini lebih sering dipanggil Jay di lingkungan keluarga dan teman-teman dekatnya.\r\nSejak kecil, Jay ini menyukai cerita dan dongeng dalam berbagai bentuk: film, dongeng sebelum tidur, manga, komik, novel dan sebagainya. Memasuki usia SD, bungsu dari dua bersaudara ini mengembangkan kesukaannya akan cerita dengan mendongeng dan beberapa kali memenangkan lomba mendongeng dalam bahasa Inggris.\r\nDan gayung bersambut ketika Jay mengikuti comic workshop bersama IWEC, Tidak puas dengan workshop, Jay kemudian mengikuti kelas-kelas comic yang diselenggarakan oleh IWEC. Berkat bimbingan, bantuan dan dukungan dari IWEC lah akhirnya Jay berhasil menyelesaikan komik ini.\r\n\r\nABOUT IWEC INDONESIA\r\nFounded in Surabaya, 2014, everyone at IWEC is committed and devoted to kindling literature for juveniles and young adults by inspiring and teaching children and adolescents to write their own stories to describe experiences both which they'd felt and imagined, things that adults wouldn't be able to describe. Our creative programmes are dedicated to creating an inclusive and accessible creative, educational experience through studying a diverse panoply of literature; polishing their writing and illustrative skills in both style and structural taste; sharpening their logical, structural and critical thinking; and raising their awareness and sensitivity to different cultures as well as topical issues.\r\n\r\nCopyright Konten : 2022"
  },
  {
    "id": "b72c2d83-bab6-45c7-b4b1-b70aba27d7fa",
    "slug": "piano-dasar-20-lagu-basic-untuk-belajar-piano",
    "deskripsi": "Musik pop merupakan musik yang dapat dikenali oleh semua orang dan mudah diterima oleh masyarakat umum khususnya remaja. Selain untuk hiburan, musik pop dapat dijadikan sebagai media belajar untuk berlatih alat musik maupun bernyanyi. Disadari atau tidak, suka atau tidak suka, musik di Indonesia saat ini telah berkembang pesat, terutama musik pop, hal ini dapat dibuktikan dari banyaknya band-band musik dan penyanyi solo yang muncul. Musik Pop berasal dari istilah 'musik populer'.\r\n\r\nBermain piano itu memang susah-susah gampang guys. Sebab, jari-jari harus pas saat kamu memakainya. Sebelumnya, kamu juga harus mengenal dasar-dasar melodi terlebih dahulu, mulai dari ketukan hingga not balok.\r\n\r\nSecara umum, piano terbagi atas digital dan akustik, klasik dan pop. Piano digital membutuhkan tenaga listrik sedangkan akustik tidak memerlukan energi listrik. Dalam belajar bermain piano, biasanya menggunakan piano klasik, yakni piano yang biasanya digunakan untuk mengiringi suatu pentas. Piano klasik ini menggunakan not balok.\r\n\r\nJadi kamu harus bisa menguasai not balok terlebih dahulu. Ada baiknya jika belajar not balok langsung praktik pada piano klasik. Setelah belajar not balok, kamu juga harus paham bagian-bagian piano.\r\n\r\nPertama, bagian yang mempunyai dua warna, putih-hitam, disebut dengan tuts piano. Yang putih disebut whitelist, dan yang hitam disebut blacklist. Di sela-sela whitelist terdapat blacklist.\r\n\r\nTahun Terbit : Cetakan Pertama, Desember 2023"
  },
  {
    "id": "fc58425f-1de2-4495-81ab-a9f2c49b0983",
    "slug": "pr-interaktif-bahasa-inggris-untuk-smamasmkmak-kelas-11a",
    "deskripsi": "berubah sangat Dunia cepat. Semua lini kehidupan, termasuk dunia pendidikan, terkena imbasnya. Oleh karena itu, semua, termasuk buku pelajaran dan faktor-faktor pendukungnya, juga harus berubah untuk menyesuaikan diri. Dengan demikian, semua bisa berjalan selaras dan seimbang untuk mencapai tujuan optimal.\r\n\r\nTerkait hal ini, pemerintah bereaksi cepat dengan meluncurkan Kurikulum Merdeka. Jika dicermati, ada perbedaan yang cukup mencolok antara Kurikulum Merdeka dengan kurikulum sebelumnya. Perbedaan yang paling kentara yaitu adanya elemen kemampuan berbahasa Menyimak - Berbicara (Listening-Speaking), Membaca - Memirsa (Reading - Viewing), dan Menulis - Mempresentasikan (Writing Presenting). Berdasarkan elemen-elemen ini jelas bahwa kamu nantinya mampu mempresentasikan semua hasil kerjamu, baik secara lisan, tulis, maupun visual. \r\n\r\nMelihat betapa hebatnya tujuan tersebut, PR Interaktif Bahasa Inggris untuk SMA/MA/SMK/MAK Kelas 11A ini telah disusun sesuai dengan tuntutan Kurikulum Merdeka. Buku ini tidak hanya dilengkapi dengan materi audio sebagai media belajar menyimak (listening), melainkan juga telah dilengkapi dengan media interaktif, misalnya teks visual berupa video, dan kegiatan interaktif berupa drag and drop. Semua itu dapat diakses dengan memindai QR code atau melalui laman yang ada di buku. Selain itu, PR Interaktif Bahasa Inggris untuk SMA/MA/SMK/MAK Kelas 11A ini menekankan pada aktivitas (active based learning) seperti tuntutan Kurikulum Merdeka. Melalui berbagai aktivitas yang bervariasi (dengan berbagai fiturnya), pengetahuan dan keterampilan berbahasa Inggrismu akan terus diasah dan ditingkatkan. Buku ini pun ikut meningkatkan Penguatan Profil Pelajar Pancasila. Melalui Penguatan Profil Pelajar Pancasila, kamu tidak hanya menguasai keterampilan berbahasa Inggris, tetapi mempunyai sikap dan kepribadian Pancasila. Lebih jauh lagi, kemampuanmu dalam menavigasi informasi digital dapat makin berkembang dan berdaya guna. Kamu pun akan menjadi generasi unggul dalam teknologi digital.\r\n\r\nBuku Interaktif PR Bahasa Inggris untuk SMA/MA Kelas 11A disusun dengan mengacu pada Kepmendikbudristek Nomor 56/M/2022 tentang Pedoman Penerapan Kurikulum dan Keputusan Kepala Badan Standar, Kurikulum, dan Asesmen Pendidikan Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi Nomor 033/H/KR/2022 tentang Capaian Pembelajaran dan berisi banyak kegiatan (berbasis kegiatan) sehingga mampu mengembangkan keterampilan berpikir kritis peserta didik (beberapa soal ditandai dengan ikon HOTS).  Buku ini berisi berbagai kegiatan berbahasa Inggris, multimedia interaktif pendukung pembelajaran, serta video pembelajaran. Buku ini juga dilengkapi dengan QR code dan alamat web untuk mengakses materi listening. Ada juga kegiatan yang yang bertujuan pada Penguatan ProfilPelajar Pancasila, misalnya kreatif, bergotong royong dan mandiri. Dengan demikian, peserta didik akan menjadi insan Pancasila yang cerdas, terampil, dan berakhlak mulia."
  },
  {
    "id": "bc552aee-1572-4530-9d0a-bdf1ad83479e",
    "slug": "pengantar-pasar-modal-5",
    "deskripsi": "Buku ini membahas fungsi reksa dana guna membantu para investor melalui para MI (manajer investasi) yang melayani dan menangani kepentingan investor di pasar modal. Para investor setiap saat memerlukan informasi yang paling handal sebelum memutuskan jual atau beli sekuritas yang dimilikinya. Dari sebab itu penulis mencoba memberikan wawasan dan prinsip-prinsip investasi serta perilaku investor yang sudah menjadi pemahaman umum di pasar modal. Sebaiknya para investor membekali diri dengan informasi harga saham dan obligasi dalam kondisi yang selalu dinamis.\r\n\r\nPengantar Pasar Modal\" adalah sebuah buku yang memberikan pengenalan menyeluruh tentang pasar modal kepada pembaca. Pasar modal adalah tempat di mana perusahaan dan investor bertemu untuk melakukan transaksi saham, obligasi, dan instrumen keuangan lainnya. Buku ini ditujukan untuk membantu pembaca memahami dasar-dasar pasar modal, mengapa penting, dan bagaimana mereka dapat terlibat dalam aktivitas investasi di pasar ini.\r\n\r\nDalam buku ini, pembaca akan diajak melalui perjalanan yang sistematis dan informatif tentang berbagai aspek pasar modal. Mulai dari pengenalan tentang apa itu pasar modal, peran lembaga-lembaga yang terlibat, seperti bursa efek dan perusahaan efek, hingga pemahaman tentang berbagai instrumen keuangan yang diperdagangkan di pasar modal.\r\n\r\nBuku ini juga membahas mengenai peran penting dari analisis fundamental dan analisis teknikal dalam pengambilan keputusan investasi. Pembaca akan mempelajari bagaimana menganalisis laporan keuangan suatu perusahaan, memahami faktor-faktor yang mempengaruhi harga saham, dan menggunakan alat-alat analisis teknikal untuk mengidentifikasi tren pasar."
  },
  {
    "id": "d136dbe4-74b0-4e46-a314-f1f1cbf6c61d",
    "slug": "pr-interaktif-ipa-biologi-untuk-smama-kelas-10-a",
    "deskripsi": "Siapa sih yang tidak suka berimajinasi? Membayangkan mempunyai rumah mewah dan megah bak negeri dongeng juga termasuk berimajinasi, Iho. Imajinasi bisa menjadi nyata jika dilatih melalui berbagai aktivitas, seperti membaca, menggambar, dan menonton film. Ternyata tanpa kita sadarí, imajinasi tersebut menjadi salah satu daya yang membentuk kreativitas. Albert Einstein pernah berkata bahwa imajinasi lebih penting daripada pengetahuan karena imajinasi tidak terbatas.\r\n\r\n\r\nBerimajinasi memang mudah dilakukan oleh setiap orang, termasuk kamu. Namun, apakah semua imajinasi itu termasuk bentuk kreativitas seseorang? Jawabannya tidak. Tidak semua imajinasi menghasilkan kreativitas. Hanya imajinasi yang dapat direalisasikan dalam kehidupan nyata yang disebut kreativitas.\r\n\r\n\r\nImajinasi pun dapat dibangun melalui buku. Setiap kamu menjelajahi halaman per halaman dalam buku pasti kamu akan berimajinasi tentang sesuatu yang ada dalam buku tersebut. Nah, dari sinilah kamu dapat mengasah kreativitas dalam dirimu.\r\n\r\n\r\nBeruntunglah, buku PR Interaktif IPA Biologi untuk SMA/MA Kelas 10A ini ada di tanganmu. Buku ini disusun mengacu Kurikulum Merdeka sehingga kamu lebih leluasa untuk mengembangkan kemampuan yang kamu miliki, salah satunya kreativitas. Buku ini juga mengajak kamu lebih banyak melakukan pembelajaran berbasis kegiatan yang akan membuat pengalaman belajarmu menjadi lebih bermakna.\r\n\r\n\r\nSesuai Kurikulum Merdeka, buku PR Interaktif IPA Biologi untuk SMA/MA Kelas 10A ini berupaya  membantu terwujudnya Profil Pelajar Pancasila yang direalisasikan dalam fitur Penguatan Pelajar Pancasila. Fitur ini mengajak kamu agar mengenali dimensi-dimensi dalam Profil Pancasila beserta aplikasinya dalam kehidupan. Jadi, belajar menggunakan buku PR Interaktif Biologi untuk SMA/MA Kelas 10A, Kamu tidak hanya memperoleh pengetahuan dan saja, tetapi bisa mengembangkan sikap sesuai nilai-nilai Pancasila. Terus kreativitasmu dan jadilah pribadi yang berakhlak mulia sesuai nilai-nilai Pancasila"
  },
  {
    "id": "cca0f2ac-7406-45f9-8c32-88ab4fc82e44",
    "slug": "aku-pandai-membaca-metode-praktis-jago-membaca-anak-usia-paud-dan-tk",
    "deskripsi": "Membaca telah terbukti dapat meningkatkan kemampuan kognitif anak. Kemampuan kognitif merupakan kemampuan untuk bisa berpikir dan memahami. Membaca sejak masih kecil dapat membantu meningkatkan kemampuan berbicara, kemampuan sosial, dan juga kemampuan bahasa. Hal ini dikarenakan membaca sejak kecil membantu menstimulasi bagian otak yang mendorong mereka memahami bahasa dengan lebih baik.\r\n\r\nSinopsis : \r\n- Buku ini adalah solusi untuk membantu anak-anak yang sedang dalam proses belajar membaca. \r\n- Orangtua dapat mengajarkan kepada anak-anak untuk mengenal huruf dan kata.\r\n- Buku ini membantu anak meningkatkan keterampilan kognitif, bahasa, dan kreativitas\r\n- Orang tua atau guru mendampingi anak dalam menggunakan buku ini  untuk membaca dengan diawali dengan pengenalan dan pemahaman terhadap bunyi.\r\n\r\nMateri buku ini terdiri dari 3 tahap. Setiap tahap memiliki bagian pengalaman bunyi pengenalan terhadap barang sekitar dan evaluasi.\r\n\r\nTentang Penulis \r\nPerempuan yang hobinya travelling ini, memiliki nama lengkap Kurniati. Murid-murid dan rekan kerjanya memanggilnya Ibu Nia. Ibu Nia menyelesaikan magister Pendidikan Bahasa Indonesia di Universitas Prof. Dr. Hamka. Masa mengajarnya di sekolah dasar yang lebih dari 17 tahun, membuat Bu Nia kaya akan pengalaman. Buku ini merupakan salah satu best practice yang pernah diterapkan pada muridnya.\r\n\r\nTahun Terbit : Cetakan Pertama, Januari 2024"
  },
  {
    "id": "764af914-40d1-43d6-ae77-210c381829f9",
    "slug": "kamus-santri-modern-jilid-1",
    "deskripsi": "Ahlan wa Sahlan para santri atau para pembelajar bahasa Arab di mana saja dan kapan saja dengan metode ala Kamus Santri Modern yang Anda pegang ini. Kamus ini disajikan dalam tiga level sesuai dengan tingkat kesulitannya masing-masing. Tidak semua kosakata harus dipelajari dalam satu pertemuan. Kosakata tertentu akan muncul ketika kita membicarakan hal tertentu sesuai dengan percakapan kita sehari-hari. Dengan metode ini, diharapkan para santri atau para pembelajar bahasa Arab lainnya akan dengan sistematis dan efisien dalam belajar bahasa ini.\r\n\r\nTentang Penulis\r\nPenulis lahir di Kelurahan Kronggen, Kecamatan Brati, Kabupaten Grobogan, pada 4 November 1993 dengan nama lengkap Ahmad Ridlo Shohibul Ulum. Setelah menempuh pendidikan di madrasah ibtidaiyah hingga madrasah aliyah di wilayah Purwodadi, Grobogan, penulis melanjutkan pendidikan Strata I di Universitas Islam Negeri Sunan Kalijaga Yogyakarta, jurusan Pendidikan Bahasa Arab. la pun cukup aktif dalam berbagai kegiatan di kampus, mulai dari pendalaman kelas bahasa hingga pernah menyantri di Pondok Pesantren Wahid Hasyim Yogyakarta. Selepas kuliah, penulis mengajar di berbagai sekolah di Yogyakarta, mulai dari jenjang SMP hingga SMA. \r\n\r\nKarya-karya penulis yang telah diterbitkan, yaitu, Parenting ala Rasulullah, Kiai Ma'ruf Amin, The Great Figure of Abu Bakar ash-Shiddiq, The Great Figure of Umar bin Khattab, The Great Figure of Utsman bin Affan, The Great Figure of Ali bin Abi Thalib, The Miracle Shadaqah, Kumpulan Kultum Terlengkap & Terbaik Sepanjang Tahun, Kemelut Perang di Zaman Rasulullah, 99 Prinsip Bisnis Sukses ala Rasulullah, Fikih Sehari-hari, Lancar Kuasai Bahasa Arab, dan masih banyak lagi. \r\n\r\nTahun Terbit: Cetakan Pertama, Desember 2023"
  },
  {
    "id": "e3e7d1d4-0880-4172-a8c4-371a4d1c78d5",
    "slug": "self-awareness",
    "deskripsi": "Sudah berapa lama kamu kehilangan dirimu sendiri selama menjalani kehidupan ini? Hal yang dulu membuat bersemangat terasa membosankan bahkan bagai beban. Tidak ada lagi gairah dan semangat saat menjalani hari. Putaran Saatnya menemukan kembali dirimu, dan berusaha mengenalinya. Ketika kamu mengenali dirimu, mengenalkannya kepada dunia--dunia sekitar kamu setidaknya tanpa khawatir, kamu juga mengajarkan kepada orang lain untuk berani mengenali dirinya sendiri. Self awareness merupakan kemampuan seseorang mengenali dirinya sendiri saat ini seutuhnya, bukan hanya kelebihan dan kekurangan. Self awareness memang mengenai kesadaran dirimu, mengenai apa-apa yang kamu miliki saat ini. Dalam perjalanannya, kamu mungkin akan mengulik masa lalu dan menatap masa depan. Meskipun demikian, semua itu hanya pengantar bagimu untuk menyadari beragam emosi dan kondisi yang memengaruhimu saat ini. Menerimanya. Kemudian, menggunakannya sehingga kehidupan terasa kembali menyenangkan untuk dijalani. Buku ini hanya petunjuk. Penggerak gir kecil dalam diri kamu. \r\n\r\nSaat membuka mata pagi ini, lagi-lagi kamu merasa Lelah. Pagi yang sama, perasaan kosong yang sama. Saatnya membuka tudung sendu itu agar bisa memandang keberadaan diri di dunia dengan lebih jelas. Saatnya berproses di jalan bersama self awareness. Perihal memahami diri sendiri, emosi, kekuatan, kelemahan, kebutuhan, dan dorongan dalam diri.\r\n\r\nPerjalanan ini memang tidak mudah. Buku ini hanya petunjuk. Penggerak gir kecil dalam diri kamu. Buku terbaik di dunia pun tidak dapat melakukan hal tertentu untuk kamu. Lakukan untuk dirimu. Kenali diri. Terima dia, terima dirimu. Atau kembali abaikan dia dan kembali kepada rasa kosong yang mengganggu itu. Pilihannya ada kepada dirimu. Satu hal yang pasti, kamu berhak untuk bahagia.\r\n\r\nTahun Terbit: Cetakan Pertama, 2023"
  },
  {
    "id": "0f62e210-2d91-4f2b-8c52-a9cfeed8c16d",
    "slug": "mewarnai-sambil-belajar-huruf-alfabet",
    "deskripsi": "Teman, kita mewarnai sambil belajar huruf alfabet, yuk! Tentunya kalian sudah tahu dan hafal huruf alfabet, kan? Di dalam buku ini, kita akan mengenal huruf alfabet (huruf besar dan kecil) dari mulai hufuf A sampai Z disertai gambar yang berawalan huruf alfabetnya. Setiap gambar disertai namanya dalam 2 bahasa (Indonesia-Inggris). Dengan begitu, kita juga bisa belajar dan menambah kosakata bahasa Inggris. Tidak hanya itu loh teman, buku ini juga dilengkapi dengan berbagai games interaktif. Tentunya akan sangat seru dan menyenangkan belajar huruf alfabet sambil mewarnai ditambah adanya games interaktif.\r\n\r\nLalu, apa aja sih manfaat dari aktivitas mewarnai ini? Selain mengenal huruf alfabet, ada banyak sekali manfaat yang bisa kita dapat dari aktivitas ini, di antaranya:\r\n1.\tMengasah dan mengembangkan kemampuan motorik halus.\r\n2.\tMengenal berbagai macam warna dan perbedaannya.\r\n3.\tMelatih konsentrasi dan koordinasi mata dan tangan.\r\n4.\tMeningkatkan kreativitas, ekpresi, dan imajinasi.\r\n5.\tMenambah dan memperkaya kosakata bahasa Indonesia dan Inggris.\r\n\r\nKeterampilan motorik halus secara umum adalah kemampuan untuk melakukan gerakan dan tugas sehari-hari. Motorik halus dibutuhkan untuk kegiatan yang membutuhkan otot halus atau intrinsik pada tangan. Otot-otot tersebut berperan penting dalam kegiatan yang berhubungan dengan tangan dan jari. Salah satu kegiatan yang dapat melatih kemampuan tersebut yaitu mewarnai. Mewarnai adalah hal yang sangat menyenangkan. Mewarnai adalah kebebasan dalam berekspresi untuk anak-anak. Mewarnai dapat melatih kemampuan motorik anak. orang tua juga harus membiasakan mereka melakukan kegiatan tersebut agar anak percaya diri dengan kemampuan dirinya. Banyak sekali hal positif yang didapatkan saat anak-anak mewarnai,  kecerdasan motorik halus adalah salah satu kecerdasan utama yang perlu terus dilatih untuk anak usia PAUD dan TK. Nantinya, keterampilan motorik ini bermanfaat bagi anak terutama untuk menulis dan menggambar, maupun aktivitas aktivitas lainnya.\r\n\r\nBuku ini dirancang untuk mengasah kecerdasan motorik halus anak, melalui aktivitas mewarnai, menebalkan garis, menghubungkan titik, menulis, berhitung, mencocokkan gambar, dan permainan memecahkan masalah.\r\nDisajikan dengan tema Mewarnai Sambil Belajar Huruf Alfabet yang dibutuhkan anak untuk pertumbuhannya. Tidak saja membuat buku ini akan terasa menyenangkan bagi anak, tetapi juga membuat mereka semakin mencintai Mewarnai Sambil Belajar Huruf Alfabet. Karena di dalam buku ini juga memuat informasi unik mengenai manfaat dari Mewarnai Sambil Belajar Huruf Alfabet Dengan beraktivitas menggunakan buku ini, ia akan semakin cerdas dan semakin bersemangat untuk mempelajari hal-hal baru."
  },
  {
    "id": "8d26e6ac-2aa4-4575-b5eb-d96c32f2c564",
    "slug": "im-not-okay",
    "deskripsi": "Hidup terkadang tidak berjalan sesuai dengan rencana. Ada kalanya kita sudah melakukan yang terbaik dan berharap semuanya berjalan dengan indah, nyatanya realita menampar keras hingga merasakan kenyataan pahit yang mengguncang. Rasa lelah dan luka akan kenyataan yang ada pun tak terelakkan. Hingga kita harus membuat pilihan, pergi atau bertahan.   Buku ini akan membawa kita untuk menyelami lebih jauh tentang hal-hal yang membuat diri terluka dan merasakan pahitnya dunia. Tidak hanya itu, kita juga akan belajar bagaimana cara menentukan pilihan, apakah harus bertahan atau pergi dari kenyataan. Disuguhkan pula dengan hal-hal yang membuat kita tidak baik-baik saja.  \r\n\r\nAda perasaan yang mungkin hadir ketika seseorang membuat keputusan akan apa yang harus dilakukan untuk menyelesaikan masalah yang ada. Entah itu merasa tidak baik-baik saja, atau merasa biasa saja. Bab selanjutnya dalam buku ini, akan membantu pembaca untuk mengerti bahwa kita tidak apa-apa untuk merasahancur, untuk merasa lelah, juga untuk merasakan segala perasaan buruk. Walaupun begitu, tetap ada pilihan yang bisa dilakukan, yaitu dengan bertahan dan menerima keadaan yang ada.\r\n\r\nBagaimana kalau merasa baik-baik saja dengan pahitnya kehidupan ini? Tentu saja tidak apa-apa. Pembaca bisa mendalami hal ini di bab terakhir dalam buku I'm Not Okay. Ketika seseorang merasa ada semangat baru dan sudah siap dengan segala rintangan yang ada, rasanya pundak menjadi lebih tegap, diri lebih siap, dan keyakinan semakin mantap.\r\n\r\nBuku I'm Not Okay cocok untuk dibaca bagi orang yang sedang mengalami luka karena berbagai sebab, bagi orang yang ingin menerima kenyataan yang ada di dalam hidupnya, juga bagi orang yang ingin bertahan dengan hidup ini walaupun kehidupan sangat pahit dan penuh dengan luka. Bagi orang yang ingin mengatasi masalah hidup yang melanda, buku ini juga cocok untuk menemani dan belajar darinya. Tentu saja buku ini juga bisa dibaca oleh siapa saja. Selamat membaca dan selamat belajar meng-upgrade diri.\r\n\r\nTahun Terbit : Cetakan I, 2023"
  },
  {
    "id": "7bcde575-414b-44a5-9e7c-e3b1530ce7ec",
    "slug": "buku-poster-mini-pendidikan-menulis-angka-1-20",
    "deskripsi": "Buku Mini Pendidikan-Menulis Angka 1-20 ini adalah media belajar menulis angka 1-20 untuk anak-anak PAUD/TK. Buku ini berisi 5 halaman poster fullcolour yang bisa ditulis-hapus dengan spidol tulis-hapus, sehingga bisa digunakan berulang kali, dan juga halaman khusus untuk latihan menulis angka. Buku ini juga dilengkapi latihan motorik halus, dot-to-dot, dan permainan.\r\nMenulis merupakan salah satu kemampuan dasar yang sangat penting, selain membaca dan berhitung. Aktivitas menulis bisa dikenalkan pada anak dimulai ketika anak berusia lima tahun. Inilah masa-masa golden age yang harus dirangsang secara maksimal. Tahap ini merupakan periode perkembangan motorik, kognitif, bahasa, dan pemahaman terhadap lingkungannya. Semua pengalaman yang dipelajari anak-anak pada usia ini akan mempengaruhi kehidupan mereka di masa depan.\r\nSaat mengetahui sang buah hati sudah bisa menulis huruf tentu akan menjadi kebanggaan tersendiri bagi orang tua. Namun tentu saja sang buah hati tidak bisa menulis secara tiba-tiba. Perlu pelatihan dan pembelajaran. Perlu pendampingan dari orang tua untuk membimbing dan mengasah kemampuan anak. Perlu diingat bahwa belajar menulis harus dalam kerangka pengembangan seluruh aspek tumbuh kembang anak, dilakukan sambil bermain, dan disesuaikan dengan tugas perkembangan anak. \r\nBerhitung sendiri memiliki manfaat untuk melatih anak dalam memecahkan masalah serta meningkatkan pola pikir yang baik untuk anak dan dapat dimulai ketika anak sudah mulai mengenal angka."
  },
  {
    "id": "4e12383a-3ca3-4b2f-8384-4dc414d78272",
    "slug": "law-of-attraction",
    "deskripsi": "Sebuah permasalahan baru dan kecemasan yang dirasakan secara nasional, saat ini menjadi hal yang tak lagi tabu untuk diperbincangkan. Terutama kemajuan zaman serta tuntutannya yang membuat manusia semakin memiliki naluri untuk mendapatkan hidup yang lebih baik, serta kemajuan yang membahagiakan menurut persepsinya masing-masing.\r\n\r\nTidak seperti dulu lagi, sekarang semua sudah berubah. Di mana kehidupan manusia yang asalnya hanya sebatas makan dan kawin sehingga hanya dengan tercapainya kebutuhan seperti itu saja sudah membuat mereka baik-baik saja serta bahagia. Tidak ada drama merasa susah dan gagal.\r\n\r\nUdah ngerasain banyak yang berubah, ya, sekarang? Udah ngerasain banyak kebingungan dan sesuatu yang rasanya telah hilang? Banyak banget yang kamu pikirin saat ini, mulai dari bimbang harus ngapain, khawatir masa depan gini-gini aja, mikirin cinta, dan masih banyak lagi yang akhir-akhir ini menghantui hidupmu setelah memasuki usia kepala dua.\r\n\r\nTenang-tenang! Kita adalah si dewasa awal dan remaja akhir yang apa-apa selalu jadi bahan overthinking. Kamu gak sendiri karena buku ini akan menuntun kamu keluar dari galau nasional yang sedang hits disebut quarter life crisis atau krisis usia seperempat abad ini.\r\n\r\nMembaca buku ini membuat kamu sadar bahwa dewasa memang tidak enak, tetapi bukan untuk dihindari apalagi ditolak sekalipun kamu belum siap jadi dewasa. Ada kok cara santai untuk menjalaninya.\r\n\r\nTahun Terbit : Cetakan Pertama, Januari 2024"
  },
  {
    "id": "64361218-216a-4f94-a57c-340ee6999e60",
    "slug": "penyakit-covid-19-dengan-penanganan-pengendalian-dan-pencegahan",
    "deskripsi": "Kasus covid- 19 merupakan masalah kesehatan yang dialami seluruh dunia. Data World Health Organization (WHO) bulan Desember 2019 sampai dengan 23 Juli 2020 ada 15.012.731 orang telah terinfeksi covid- 19 dengan kasus kematian sebanyak 619.150 orang. Di Indonesia 89.869 orang telah terinfeksi covid-19 dan 4.320 orang telah meninggal karena covid-19. Saat ini, penyebaran SARS-CoV-2 dari manusia ke manusia menjadi sumber transmisi utama sehingga penyebar an menjadi lebih agresif. Transmisi SARS-CoV-2 dari pasien simptomatik terjadi melalui droplet yang keluar saat batuk atau bersin. Beberapa laporan kasus menunjukkan dugaan penularan dari karier asimtomatis, namun mekanisme pastinya belum diketahui. Kasus-kasus terkait transmisi dari karier asimtomatis umumnya memiliki riwayat kontak erat dengan pasien covid- 19 (Fang Y, 2020).\r\nPenetapan covid 19 sebagai pandemi oleh WHO pada tanggal 11 Maret 2020 telah menggerakkan semua negara untuk mengambil kebijakan dan langkah pencegahan dalam rangka memutus mata rantai penularan serta meminimalisasi dampak negatif yang kemungkinan terjadi. Menyikapi fakta yang ada, Indonesia kemudian menetapkan pandemi covid-19 sebagai bencana non alam nasional. Pemerintah selanjutnya melakukan antisipasi penanggulangan pandemi covid-19 dengan mengeluarkan Peraturan Pemerintah Republik Indonesia nomor 21 tahun 2020 tentang Pembatasan Sosial Berskala Besar (PSBB) dalam rangka Percepatan co vid- 19. Penerapan kebijakan PSBB ini ternyata mampu menekan laju infeksi covid-19 di Indonesia.\r\n\r\nMateri yang dibahas dalam buku ini meliputi :\r\nBab 1. Penyakit Covid-19\r\nBab 2. Pencegahan Dan Pengendalian Infeksi\r\nBab 3. Pencegahan Pada Level Individu Dan Masyarakat\r\nBab 4. Vaksinasi\r\n \r\nTahun Terbit: Cetakan Pertama, 2023"
  },
  {
    "id": "6aa3ce72-e484-412a-b692-5278212339f4",
    "slug": "coloring-book-best-friend",
    "deskripsi": "Keterampilan motorik halus secara umum adalah kemampuan untuk melakukan gerakan dan tugas sehari-hari. Motorik halus dibutuhkan untuk kegiatan yang membutuhkan otot halus atau intrinsik pada tangan. Otot-otot tersebut berperan penting dalam kegiatan yang berhubungan dengan tangan dan jari. Salah satu kegiatan yang dapat melatih kemampuan tersebut yaitu mewarnai. Mewarnai adalah hal yang sangat menyenangkan. Mewarnai adalah kebebasan dalam berekspresi untuk anak-anak. Mewarnai dapat melatih kemampuan motorik anak. orang tua juga harus membiasakan mereka melakukan kegiatan tersebut agar anak percaya diri dengan kemampuan dirinya. Banyak sekali hal positif yang didapatkan saat anak-anak mewarnai, \r\n\r\nkecerdasan motorik halus adalah salah satu kecerdasan utama yang perlu terus dilatih untuk anak usia PAUD dan TK. Nantinya, keterampilan motorik ini bermanfaat bagi anak terutama untuk menulis dan menggambar, maupun aktivitas aktivitas lainnya.\r\n\r\nBuku ini dirancang untuk mengasah kecerdasan motorik halus anak, melalui aktivitas mewarnai, menebalkan garis, menghubungkan titik, menulis, berhitung, mencocokkan gambar, dan permainan memecahkan masalah. Disajikan dengan tema Coloring Book  : Best Friend yang dibutuhkan anak untuk pertumbuhannya. Tidak saja membuat buku ini akan terasa menyenangkan bagi anak, tetapi juga membuat mereka semakin mencintai Coloring Book  : Best Friend. Karena di dalam buku ini juga memuat informasi unik mengenai manfaat dari Coloring Book  : Best Friend Dengan beraktivitas menggunakan buku ini, ia akan semakin cerdas dan semakin bersemangat untuk mempelajari hal-hal baru."
  },
  {
    "id": "844e8ee4-2046-426d-b8f6-b71afa7fd115",
    "slug": "toxic-parent",
    "deskripsi": "Pola asuh sejak kecil turut mempengaruhi bagaimana kita melihat diri dan mengatasi masalah-masalah hidup yang semakin rumit. Tidak semua orang beruntung bisa bertumbuh kembang secara positif lahir dan batin di lingkungan yang sehat. Banyak dari kita yang dibesarkan dengan pola asuh toksik atau 'toxic parenting' yang tidak selalu identik dengan kekerasan. Seringnya, ia lebih berwujud komunikasi verbal dan nonverbal yang tidak disadari dan sering kali dianggap wajar.\r\n\r\nKarena pola asuh mempengaruhi pembentukan karakter dan psikologis anak hingga ia dewasa, buku ini bermaksud mengajak kita untuk mengenali secara lebih jelas apa yang dimaksud dengan 'toxic parenting' dan mengenali tanda-tandanya. Harapannya, kita bisa mengambil tindakan yang tepat untuk mengendalikan situasi atau mengatasi masalah yang timbul dari hubungan yang toksik antara anak dan orang tua. Jangan sampai karena tidak menyadari dan terbiasa, kita justru mengadopsi pola asuh 'toksik' ini kepada anak kita di kemudian hari.\r\n\r\nLebih lanjut, sebagai generasi muda, semoga lewat buku ini kita bisa mengenal diri sendiri lebih baik, merasa baik tentang diri sendiri, dan bisa mengambil tindakan yang tepat untuk menyembuhkan luka dan menjadi pribadi yang kuat dan selalu positif dalam kondisi-kondisi yang sulit. \r\n\r\nInformasi Tambahan : \r\nPenulis: Agnes Chin\r\nPenerbit: Brilliant Books, 2023\r\nKategori: Parenting\r\nISBN: 978-623-5307-24-4\r\nBahasa: Indonesia\r\nDimensi: 14 x 20 cm\r\nTebal: 96 hlm"
  },
  {
    "id": "0ad88803-afe3-4dac-8e39-5cdeff0e09a0",
    "slug": "projek-penguatan-profil-pelajar-pancasila-untuk-sdmi-kelas-5",
    "deskripsi": "Menjadi Pelajar Pancasila Pelajar Pancasila Itu pelajar yang hebat. Betapa tidak, pelajar Pancasila memiliki enam karakter unggul. Karakter dimaksud adalah beriman, bertakwa kepada Tuhan Yang Maha Esa, dan berakhlak mulia: mandiri; bergotong royong berkebinekaan global, bernalar kritis, dan kreatif. \r\nBagaimana cara menjadi pelajar Pancasila? Ayo, laksanakan Projek Penguatan Profil Pelajar Pancasila dengan sungguh-sungguh bersama teman-temanmu. Projek ini berupa serangkaian kegiatan seru yang akan mengajakmu menghasilkan sesuatu. \r\nBukalah buku ini. Ada enam projek yang bisa kamu pilih. Kamu dapat memilihnya setelah berdiskusi dengan Bapak/Ibu Guru. \r\n- Ada projek yang mengajakmu membuat pupuk cair. \r\n- Ada projek yang mengajakmu mengamati toga. \r\n- Ada projek yang mengajakmu menyajikan pertunjukan drama.\r\n- Ada projek yang mengajakmu menemukan solusi bagi perundungan.\r\n- Ada projek yang mengajakmu membuat oven matahari.\r\n- Ada projek yang mengajakmu membuat kerajinan untuk dijual.\r\n\r\nSelain itu, buku ini juga mencakup projek-projek kreatif yang mendorong siswa untuk berpartisipasi aktif dalam kegiatan sosial dan lingkungan, seperti mengadakan kegiatan gotong royong, membangun kerja sama dalam kelompok, atau mengenalkan seni dan budaya daerah masing-masing.\r\nProjek Penguatan Profil Pelajar Pancasila untuk SD/MI Kelas V bukan hanya sebuah buku panduan, tetapi juga menjadi alat yang kuat bagi para pendidik dan orangtua untuk membentuk karakter dan kepribadian anak-anak sejak dini. Dengan memahami dan menghargai Pancasila, generasi muda diharapkan akan menjadi generasi yang cerdas, beretika, dan memiliki rasa cinta tanah air serta saling menghargai dalam keragaman."
  },
  {
    "id": "1f2c0bc6-bdd8-4d6f-b52a-f3c01fc4fcd9",
    "slug": "pr-interaktif-ipas-untuk-sdmi-kelas-5a",
    "deskripsi": "Buku PR Interaktif IPAS untuk SD/MI Kelas 5A ini berisi 4 bab yang disajikan sesuai dengan Capaian Pembelajaran IPAS Fase C. Urutan bab yang disajikan, yaitu Bab 1 Cahaya dan Bunyi, Bab 2 Keseimbangan Ekosistem, Bab 3 Listrik dan Magnet, serta Bab 4 Mari Mengenal Permukaan Bumi. Buku PR Interaktif IPAS untuk SD/MI Kelas 5A dilengkapi dengan berbagai macam rubrik yang dapat memperdalam wawasanmu. Pada awal bab buku ini terdapat ”Apersepsi” untuk memotivasimu dalam mempelajari bab yang akan dibahas. \r\n\r\nDalam buku ini juga terdapat rubrik Mari Melakukan, Tugas, dan Cakap Literasi yang merupakan kegiatan untuk mendorongmu lebih memahami materi pelajaran. Buku ini juga dilengkapi dengan fitur ”QR Code” yang berisi konten-konten multimedia, seperti infografik interaktif dan video pembelajaran yang bertujuan untuk memperluas pemahamanmu mengenai materi pelajaran. Selain itu, juga terdapat fitur ”Refleksi” untuk menguji pemahamanmu tentang materi yang telah kamu pelajari dan fitur ”Penguatan Profil Pelajar Pancasila” untuk meningkatkan jiwa Pancasila dalam dirimu. Untuk menguji kemampuan penguasaan materi, kamu dapat berlatih mengerjakan soal-soal yang terdapat pada Asesmen, Asesmen Harian, Asesmen Tengah Semester, dan Asesmen Akhir Semester. Pada akhir buku ini dilengkapi glosarium untuk membantumu memahami istilah-istilah penting yang berhubungan dengan materi pembelajaran. Selain itu, buku ini dilengkapi dengan kredit gambar yang merupakan sumber semua gambar yang digunakan untuk menjelaskan materi pelajaran. Dengan berbagai macam rubrik tersebut, buku ini dapat kamu jadikan sebagai sarana belajar yang memadai dan menyenangkan."
  },
  {
    "id": "cd7d6f13-56a8-4ec4-be45-177a09a8907e",
    "slug": "kembang-selir",
    "deskripsi": "Apa yang salah dari prosesi rokat? Seharusnya kau memahami bagaimana orang terdahulu berdoa. Berdoa bagi mereka tak cukup sekadar menadah tangan atau merapal potongan ayat-ayat Al-Quran. Mengenakan kain putih bersih adalah simbol doa agar disucikan dari segala yang buruk. Dijauhi dari perkara pengundang petaka. Bertelanjang kaki juga demi mengecilkan diri di hadapan Gusti yang Maha Tinggi.\r\n\r\nMemakan nasi bersama dalam satu periuk merupakan bentuk permohonan sekaligus pesan agar senantiasa hidup rukun, damai dan tenteram. Satu rasa mencecap kehidupan dalam kesederhanaan. Ketika si ibu hidup rukun, hatinya tenang bahagia, janin di perutnya ikut senang. Demikian sebaliknya.\r\n\r\n***\r\nAntologi ini berisi 15 cerita pendek karya Muna Masyari, di antaranya berjudul “Kandung Kembar”, “Lorong Suram”, “Gelas dan Piring”, “Jimat Jari”, “Pamengkang”, “Ulat Daun Emas”, “Menara Emas”, dan tentu saja “Kembang Selir”. Sebagian besar telah dipublikasikan di berbagai media nasional.\r\n\r\nDengan membaca dari satu kisah ke kisah lainnya, secara perlahan penulis mengajak kita memasuki satu demi satu lapisan kultur Madura yang kuat dan kental. Termasuk pula, memperlihatkan perselisihan-perselisihan yang kemudian memicu konflik-konflik berkepanjangan di masyarakat.\r\n\r\nProfil Penulis \r\nMuna Masyari lahir di Pamekasan, 26 Desember 1985. Cerpennya, Kasur Tanah, menjadi cerpen terbaik Kompas 2017. Buku-bukunya pernah mendapatkan penghargaan Sutasoma dari Balai Bahasa Jatim dan Kemendikbud Ristek sebagai buku cerpen terbaik. Juga masuk 5 besar Kusala Sastra Khatulistiwa 2021 untuk novelnya, Damar Kambang.\r\n\r\nTahun Terbit : Cetakan Pertama Juni, 2023"
  },
  {
    "id": "f0b08814-5029-42f4-8ede-6e46ee68c7ad",
    "slug": "seri-komik-ana-muslim-pada-suatu-hari-1",
    "deskripsi": "Kisah masa kecil yang pernah dialami seseorang dalam kehidupannya selalu menarik untuk dikenang. Kisah pertama kali masuk sekolah, pertama kali bolos sekolah, pertama kali naik sepeda, liburan di kampung kakek, bermusuhan dengan hewan peliharaan kakek, menyembelih ayam, adu biji karet, hingga cabut gigi. Semua terangkum menjadi kisah sedih, gembira, lucu, dan mendebarkan hati yang tidak mungkin terlupakan. Saat membaca buku ini kalian akan tergelitik dan ikut terbawa suasana. Gaya bahasa lisan yang segar serta ilustrasi yang menarik membuat kalian seakan melintasi waktu. Seakan berada di masa lampau di mana sebuah sketsa kehidupan yang pernah dialami seseorang terjadi.\r\nDaftar Isi :\r\n1.Hari Pertama Sekolah\r\n2.Bangun, Pergi Ke Sekolah!\r\n3.Hari Baru\r\n4.Saya Suka Menggambar\r\n5.Guru Baru\r\n6.Waktu Istirahat\r\n7.Gara-gara Gigi\r\n8. Terima Kasih, Guru\r\n9. Hero\r\n10.Liburan Sekolah Ismail\r\n11.Aku, Robot dan Cita-Citaku\r\n12.Kelas Mengaji\r\n13.Sepedaku\r\n14. Adu Biji Karet\r\n15.Mainanku\r\n16.Ayam Jepang\r\n17.Menyembelih Ayam\r\n18.Cerita Kakek\r\n19.Liburan Kakek\r\n20.Musim Buah Telah Tiba\r\n21.Ayahanda\r\n22.Guruku Sayang\r\n\r\nTentang Penulis\r\nAzhar Abdullah mendapat pendidikan awal di Kota Bharu sebelum melanjutkan pendidikannya ke Universitas Teknologi Mara Shah Alam jurusan Seni Grafis. la pernah bekerja di beberapa perusahaan periklanan. Akhirnya ia bekerja di Ana Muslim Sdn Bhd sebagai Asisten Pengarah Seni. Awalnya ia hanya terlibat di bidang desain. Namun karena berbakat menggambar kartun sejak kecil, akhirnya turut serta menyumbangkan karyanya dalam Majalah Ana Muslim dan Sayang Muslim.\r\n\r\nTahun Terbit: Cetakan I, Juni 2023"
  },
  {
    "id": "7ead4676-a065-40ef-981f-e4267727df2e",
    "slug": "ibnu-sina-bapak-kedokteran-yang-dermawan-dan-serba-bisa",
    "deskripsi": "Ada peribahasa mengatakan, \"Jangan melupakan sejarah\". Mengapa sejarah tidak boleh kita lupakan? Ternvata. di balik sejarah tersimpan pelajaran yang berharga. Kita bisa belajar banyak hal dari sejarah. Apa yang kita pelajari nantinya menjadi bekal untuk membangqun masa depan yang lebih baik.\r\nSejarah itu, bisa berupa rangkaian peristiwa atau tokoh-tokoh yang menjadi pondasi kehidupan selanjutnya. Khususnya sejarah mengenai tokoh-tokoh, kita bisa belajar banyak hal, mulai dari perjuangannya, jasa-jasanya, karya-karyanya, pokoknya banyak yang bisa kita pelajari. Misalnya, tokoh yang diceritakan di buku ini.\r\n Jika kamu mau belajar sungguh-sungguh, pantang menyerah menghadapi kegagalan, kamu juga bisa sehebat tokoh yang diceritakan di buku ini. Bahkan, kamu juga bisa menjadi bagian dari sejarah dari karya-karyamu.\r\nIbnu Sina merupakan salah satu ilmuwan Muslim yang paling terkenal, bukan saja bagi kaum Muslimin, namun juga dunia barat.\r\nKarya-karyanya di bidang kedokteran menjadi rujukan bagi dunia medis di seluruh dunia. Buah pikirannya menjadi sumbangan yang sangat berharga bagi dunia, khususnya di bidang kedokteran. Selain bidang kedokteran, Ibnu Sina juga menguasai aneka bidang ilmu pengetahuan lainnya. Apa saja itu? Yuk! Baca kisahnya, dan pelajari kisah kesuksesan Ibnu Sina ini.\r\nBuku seri tokoh ini merupakan buku seri biografi para tokoh dunia. Setiap seri mengisahkan mengenai perjalanan hidup, karya yang pernah diciptakan, jasa-jasanya, dan apapun yang menjadi warisan generasi selanjutnya. Seri tokoh ini disampaikan dalam bentuk naratif, jadi kamu tidak akan bosan membacanya. Harapan Kak penulis, kamu bisa meresapi, menghayati, dan beraksi menciptakan prestasi. Selamat membaca dan semoga bermanfaat.\r\n\r\nTahun Terbit : Cetakan, Mei 2023"
  },
  {
    "id": "2b812bd1-9ad8-447a-92b7-fe8f17cbe773",
    "slug": "sup-kerikil",
    "deskripsi": "Membaca telah terbukti dapat meningkatkan kemampuan kognitif anak. Kemampuan kognitif merupakan kemampuan untuk bisa berpikir dan memahami Membaca sejak masih kecil dapat membantu meningkatkan kemampuan berbicara, kemampuan sosial, dan juga kemampuan bahasa. Hal ini dikarenakan membaca sejak kecil membantu menstimulasi bagian otak yang mendorong mereka memahami bahasa dengan lebih baik.\r\n\r\nTerkadang Mama dapat membacakan buku cerita sambil menunjuk gambar pada buku maupun sambil bernyanyi. Si Kecil cenderung menyukai buku bergambar, serta nyanyian yang berirama. Usahakan Mama menjadikan membaca sebagai kebiasaan baik bagi Si Kecil Pentingnya belajar baca bagi Si Kecil tidak dapat dipandang sebelah mata. Membaca dapat dijadikan hobi dan kesenangan yang bermanfaat bagi Si Kecil. Nah Mama, apa saja manfaat membaca bagi Si Kecil? Mari simak penjelasan berikut\r\n\r\n\r\nSinopsis : \r\nDahulu kala di dalam sebuah hutan terdapat sebuah desa yang indah. Penduduk desa tersebut hidup berkecukupan dan tidak pernah kekurangan. Suatu hari terlihat sosok bayangan yang asing di dekat gerbang desa. ada dua orang yang berjalan masuk ke dalam desa. \r\n\r\n Sup krikil Dua orang pengembara telah menempuh perjalanan yang sangat jauh. Hari itu mereka memutuskan untuk beristirahat di sebuah desa yang makmur dan indah. Mereka kelaparan dan ingin meminta bantuan warga desa. Namun ketika mereka mengetuk satu per satu rumah di desa itu, tak ada jawaban. Karena sudah lelah dan lapar, mereka memutuskan untuk memasak resep andalan terbaik milik mereka.\r\n\r\nTahun Terbit : Cetakan Pertama, Maret 2023"
  },
  {
    "id": "54933ce0-c3b8-4394-87a4-b3d7505776ab",
    "slug": "cerdas-cergas-berbahasa-dan-bersastra-indonesia-smasmkma-kelas-12",
    "deskripsi": "“Utamakan bahasa Indonesia, lestarikan bahasa daerah, dan kuasai bahasa asing\" menjadi semboyan yang didengungkan oleh Badan Pengembangan dan Pembinaan Bahasa. Semboyan inilah yang diwujudkan ke dalam buku teks utama Bahasa Indonesia untuk kelas XII ini. Melalui pembelajaran dengan topik bervariasi, siswa didorong untuk berpikir kritis, berkolaborasi, terampil berkomunikasi, serta bertindak kreatif sebagaimana ciri kecakapan abad ke-21.\r\n\r\nBuku ini menggunakan pendekatan multiteks dan multiliterasi sehingga memantik rasa ingin tahu siswa untuk memahami, menganalisis, mengevaluasi, dan menciptakan suatu produk dengan menggunakan bahasa Indonesia secara baik dan benar. Secara khusus bagi siswa kelas XII, materi di dalam buku ini juga merupakan titian bagi mereka beralih dari pembaca mahir menjadi pembaca kritis di jenjang pendidikan lebih lanjut. Karena itu, bahan bacaan pada materi pembelajaran dan jurnal membaca sudah memasuki \"bacaan serius\" semata-mata untuk membiasakan siswa berpikir kritis.\r\n\r\nBeberapa tautan daring disertakan sebagai pengaya bahan pembelajaran meskipun bukan menjadi satu-satunya materi pembelajaran, terutama bagi siswa yang masih terbatas untuk mengakses internet. Untuk itu, bahan pembelajaran dapat disesuaikan dengan kebutuhan dan kondisi siswa setempat.\r\n\r\nSelamat membaca, memahami, dan mengeksplorasi berbagai kegiatan serta tantangan berlatih di dalam buku Cergas Cerdas Berbahasa dan Bersastra Indonesia Kelas XII ini! Semoga kalian menjadi siswa yang mencintai bahasa dan sastra Indonesia."
  },
  {
    "id": "92f152b8-92a0-40e5-810a-ae4914cfca4c",
    "slug": "menjadi-stoik",
    "deskripsi": "Kita adalah satu dari banyak sekali orang yang merasa belum memiliki apa-apa untuk dibanggakan. Mungkin pencapaian kita memang tak seberapa, mungkin usaha kita yang belum terlihat hasilnya, atau mungkin kita yang terlalu ingin sempurna. Alasan apa pun dan keadaan apa pun itu, yang bisa menyelesaikan solusinya adalah diri kita sendiri.\r\n\r\nDi era modern ini, permasalahan klise kita adalah informasi yang kita terima dan kita serap terlalu cepat sedangkan kemampuan kita menyaring informasi tersebut masih terasa lambat. Banyak sekali hal-hal yang kita lihat di dunia maya yang semakin mengerdilkan mental kita. Kita hanya sibuk melihat si A, B, atau C dengan semua pencapaiannya atau sekadar liburannya. Kita sibuk membandingkan diri kita dengan mereka di luar sana. Endingnya, kita hanya menyimpulkan secara sepihak bahwa kita tak akan bisa seperti mereka. Pencapaian kita tak akan pernah menyamai penca paian mereka. Kita, hanya orang yang biasa-biasa saja.\r\n\r\nBeberapa dari kita mungkin akan berkata dalam hati, \"Boro-boro mikirin masa tua, nasib kita sekarang aja masih kayak gini, belum ada yang bisa dibanggakan.”\r\n\r\nJustru karena belum ada yang bisa dibanggakan inilah yang (semoga) akan lebih memotivasi kita untuk memanfaatkan masa muda kita. Percayalah, saat tua nanti, waktu seperti bukan milik kita lagi. Ruang gerak kita menjadi terbatas, kemampuan kita menurun, belum lagi faktor kesehatan atau fungsi kerja organ yang semakin melemah. \r\n\r\nBanyak hal yang bisa kita kendalikan dalam hidup, tetapi sebagian yang lain sudah pasti tidak bisa kita kendalikan sebagaimana pun yang kita inginkan. Menjadi stoik adalah menjadi lebih berbesar hati untuk menerima segala yang menimpa kehidupan kita apa pun itu."
  },
  {
    "id": "247369f4-d91c-4563-ae1c-9d4201c43d78",
    "slug": "empat-dasar-mendengar-suara-tuhan",
    "deskripsi": "Empat Dasar Mendengar Suara Tuhan – Four Basics of Hearing God’s Voice\r\n\r\nApakah Anda menghadapi berbagai tantangan besar dalam hidup namun sepertinya tidak bisa mengatasinya? Jika Anda bisa mendengar Tuhan dengan jelas, ini tidak hanya akan membantu Anda memecahkan masalah-masalah itu tetapi juga menghindarinya sama sekali. Tuhan selalu berbicara, dan Anda bisa belajar membedakan apakah Anda mendengarkan Tuhan, iblis, atau hanya hati dan keinginan Anda sendiri. Buku kecil ini akan membantu Anda meningkatkan hubungan Anda dengan Tuhan dan menjalani kehidupan yang berkemenangan saat Anda menemukan empat dasar mendengar suara-Nya.\r\n \r\nTentang Penulis\r\nAndrew Wommack\r\nPelayanan Andrew Wommack, penulis dan pengajar Alkitab selama hampir lima dasawarsa, menjangkau jutaan orang melalui siaran radio dan televisi. Kehidupan Andrew berubah selamanya pada waktu ia mengalami perjumpaan dengan kasih supernatural Allah pada 23 Maret 1968. Sebagai pengajar Alkitab dan penulis terkenal, Andrew memiliki misi mengubah cara dunia melihat Tuhan. Visi Andrew adalah menyelami injil sejauh dan sedalam mungkin. Pesannya disampaikan jauh melalui program radio dan televisi, Gospel Truth, yang tersedia bagi hampir setengah populasi dunia. Pesannya disampaikan mendalam melalui pemuridan di Charis Bible College, yang berpusat di Woodland Park, Colorado. Didirikan pada tahun 1994, Charis memiliki banyak kampus di berbagai penjuru Amerika Serikat dan di seluruh dunia.\r\n \r\nTahun Terbit : Cetakan Pertama, Desember 2023"
  },
  {
    "id": "3dbb47f2-3d61-46c6-b028-2951f64e88d3",
    "slug": "belajar-hadits-dari-cerita-yuk-ikhlas-bersedekah",
    "deskripsi": "Rahma sudah lama menabung dari uang jajannya untuk beli mainan. Awalnya Rahma keberatan, saat Kak Zaki datang memintanya untuk ikut donasi santunan anak yatim. Kata Umi, bersedekah itu tidak bikin kita miskin. Karena sedekah yang ikhlas itu akan menambah pahala dan keberkahan. Rahma baru mengerti, saat Umi menuturkan kisah tiga orang yang diuji Allah dengan sedekah. Hanya satu orang yang luluS ujian, yakni si pria bermata buta.\r\n \r\nPesan utama dari buku ini adalah pentingnya niat yang tulus dalam berbagi. Ketika seseorang bersedekah dengan ikhlas, mereka akan merasakan kebahagiaan dan kepuasan dalam memberikan, tanpa terlalu memikirkan seberapa besar atau kecil sumbangan mereka. Buku ini juga mengingatkan pembaca tentang pentingnya membantu sesama dan berkontribusi positif dalam masyarakat.\r\n \r\nBagaimana ceritanya? Yuk, kita baca dan ambil hikmahnya!\r\n \r\nTentang Penulis\r\nKak Luthfi Yansyah, dilahirkan di Jakarta, 10 Januari 1982. Pendidikan terakhirnya di Program Pascasarjana Fakultas Ushuluddin Universitas Islam Negeri (UIN) Syarif Hidayatulah Jakarta Jurusan Tafsir Hadits. Sebagian besar buku yang telah ditulisnya adalah buku anak Islami dan buku kajian Islam. Beberapa buku yang telah ditulisnya meraih tiga besar karya terbaik di lslamic Book Fair (BF) tahun 2011 & 20 14 kategori buku non fiksi anak. Tahun Terbit : Cetakan 1, Februari 2023\r\n \r\nTahun Terbit: Cetakan 1, Agustus 2023"
  },
  {
    "id": "4e81c61c-0b7b-4624-814d-c5871510aaff",
    "slug": "berdamai-dengan-rasa-malas-1",
    "deskripsi": "Krisis jati diri, peer pressure, membanding-bandingkan diri dengan orang lain yang tak berkesudahan, terus-menerus terbawa trend dan hidup konsumtif tanpa kendala, takut ketinggalan zaman dan merasa tidak berguna.\r\n\r\nKamu sudah mengalaminya?\r\nBanyak yang tidak menyadari bahwa konflik batin adalah permasalahan vital yang sering terabaikan. Sejauh mana diri kita bisa menerima diri sendiri, maka sejauh itulah kita bisa berdamai dengan kenyataan. Orang-orang yang sudah berdamai dengan diri sendirilah yang mampu menjalani kehidupan yang penuh tuntutan ini dengan lebih tenang.\r\nBukankah kamu ingin hidup dengan lebih tenang?\r\nBukalah buku ini dan mulailah perjalanan itu.\r\nAgar hati dan pikiranmu damai.\r\nAgar jiwa dan mentalmu kuat.\r\nAgar batin dan rasamu tentram.\r\nHanya kamu yang bisa mengubah hidup dan masa depanmu menjadi lebih damai.\r\n\r\nBuku Berdamai dengan Rasa Malas: Cara Paling Cepat Mengubah Kebiasaan Malas Menjadi Super Produktif dan Disiplin karya Munita Yeni akan mengenalkan Anda pada sebuah sifat yang identik dengan rasa enggan untuk melakukan aktivitas apapun. Oleh karena itu, dapat dikatakan perasaan ini dekat dengan masalah mental depresi. Penderita depresi akan mendapati kekosongan dalam diri dan mereka enggan melakukan aktivitas apapun. Lambat laun mereka mulai kehilangan minat untuk melakukan aktivitas sehari-hari, mulai dari menata kamar, merapikan ruang kerja atau meja belajar, mandi sore dan mandi pagi, tidur tepat waktu, bahkan juga bangun pagi. Pada beberapa kasus, penderita depresi bahkan enggan untuk menjaga kebersihan rambut dan pakaian mereka. Buku ini berisi tips untuk menghindari hal tersebut, sehingga Anda akan lebih produktif dalam kehidupan sehari-hari. \r\n\r\nTahun Terbit : Cetakan Peertama, Agustus 2023"
  },
  {
    "id": "e6771f22-09ce-4154-8604-8d7024dadbdb",
    "slug": "manajemen-sumber-daya-manusia-32",
    "deskripsi": "Manajemen Sumber Daya Manusia merupakan salah satu cabang manajemen yang terpenting disamping cabang manajemen lainnya seperti: manajemen perkantoran, manajemen keuangan, dan lain-lain. Bahkan manajemen sumber daya manusia identik dengan manajemen.\r\nManajer yang sukses adalah manajer yang berhasil mendapatkan orang-orang untuk bekerja sama. Setiap manajer pada tingkat tertentu adalah manajer sumber daya manusia.\r\n\r\nBuku ini membahas fungsi-fungsi manajemen sumber daya manusia yang perlu diketahui oleh para mahasiswa yang mempelajari ekonomi, khususnya ilmu manajemen dan juga siapa saja yang berminat dalam bidang kemanajemenan.\r\n\r\nIstilah manajemen personalia dan manajemen sumber daya manusia menunjukkan proses yang sama. Manajemen SDM adalah suatu istilah modern yang muncul selama tahun 1970-an dan mendapat penerimaan penuh pada tahun 1989 ketika ASPA memutuskan untuk mengubah namanya menjadi SHRM, Akan tetapi kedua istilah tersebut menunjukkan hal yang sama; pegawai pegawai yang bekerja untuk suatu perusahaan menunjukkan SDM dari perusahaan tersebut. Oleh karena SDM merupakan modal organisasi yang sangat penting, maka semua manajer akan\r\n\r\nbanyak berhubungan dengan manajemen SDM, Selanjutnya, pada dasarnya, semua manajer adalah manajer SDM, karena mereka bersama-sama dengan para pakar SDM mempunyai tanggung jawab atas kebanyakan fungsi SDM.\r\n\r\nPerubahan nama manajemen personalia/kepegawaian menjadi manajemen SDM adalah lebih daripada hanya perubahan nama. Perubahan ini merupakan pengakuan simbolis peranan yang meluas yang dimiliki oleh manajemen SDM dalam menciptakan perusahaan yang kompetitif. Salah satu tujuan utama teks ini adalah untuk menjelaskan bagaimana kegiatan SDM harus disesuaikan dengan tugas dan struktur dari tiap organisasi. Tiap organisasi menunjukkan suatu situasi khusus dan tiap organisasi perlu mengembangkan fungsi-fungsi SDM sesuai dengan situasi tersebut."
  },
  {
    "id": "03edc196-660d-4692-b15b-51309773b020",
    "slug": "buku-hapus-tulis-menulis-angka-1-20",
    "deskripsi": "Tanpa disadari dan tidak dapat disangka hampir semua aktivitas sehari – hari melibatkan konsep matematika baik dari menabung, membangun rumah atau gedung, bermain game, transaksi jual dan beli, perjalanan (mengukur jarak dan kecepatan), atau bahkan melihat dan juga menghitung waktu. Melatih logika dan nalar, dasar dari matematika adalah pembuktian secara logis. Mempelajari matematika dapat melatih cara berpikir logis. Membuat kesimpulan dari informasi yang didapat bukan hanya dengan prasangka saja namun harus bisa dibuktikan. Maka dari itu matematika penting bagi kita, menguasai matematika untuk meraih kesuksesan dan dituntut untuk menyelesaikan masalah dengan benar. Bayangkan gimana rasanya kalau kita tidak bisa matematika mungkin pekerjaan apa pun akan sulit dan usaha apa pun akan kacau balau. Berhitung sendiri memiliki manfaat untuk melatih anak dalam memecahkan masalah serta meningkatkan pola pikir yang baik untuk anak dan dapat dimulai ketika anak sudah mulai mengenal angka. \r\n\r\n\r\nDalam buku ini, anak diajak mengenal matematika dengan cara yang menyenangkan. Aktivitas anak dimulai dengan menulis dan menghitung 1-20. Dilanjutkan dengan materi pengenalan bentuk dan pola. Penjumlahan sederhana juga akan dikenalkan kepada anak. \r\n\r\n\r\nLatihan dalam buku ini disusun sesuai kemampuan dan perkembangan anak. Oleh karenanya, setiap latihan dilengkapi dengan ilustrasi menarik. Kegiatan dalam buku ini bertujuan untuk melatih kemampuan motorik dan kognitif anak. Selamat berlatih.\r\n\r\n\r\nMateri dalam buku ini mengandung nilai pengetahuan & melatih keterampilan motorik anak, dengan desain yang ramah dan bersahabat untuk anak,desain unik dan menarik,hemat,dapat di gunakan berulang kali,dengan bahan kertas yang tebal,dan terutama untuk mengurangi ketergantungan anak akan tv dan smartphone"
  },
  {
    "id": "f84b6908-06bc-430f-a892-be975c2b28b6",
    "slug": "pr-interaktif-seni-musik-untuk-sdmi-kelas-2a",
    "deskripsi": "Pada tahun 2022 Kurikulum Merdeka diterapkan pada satuan pendidikan yang mengikuti program Sekolah Penggerak. Kurikulum Merdeka dengan paradigma baru, siswa dikelompokkan berdasarkan umur kedalam beberapa fase. Kurikulum merdeka bertujuan memberikan pembaharuan guna meningkatkan kualitas pembelajaran yang telah dilaksanakan dari kurikulum sebelumnya. Dalam struktur Kurikulum Merdeka ditetapkan oleh satuan pendidikan untuk mengembangkan program serta kegiatan tambahan sesuai visi, misi serta sumber daya yang tersedia. Kurikulum ini memberikan kemerdekaan pada sekolah untuk merancang proses serta materi pembelajaran yang relevan dan kontekstual.\r\n\r\nBuku PR Seni Musik untuk SD/MI Kelas 2A hadir untuk mengajak peserta didik belajar musik dengan menyenangkan. Buku ini tersaji dengan ringkas dan jelas serta memakai prinsip pembelajaran yang aktif (active learning) berdasarkan kurikulum merdeka. Selain itu, metode pembelajaran seni musik dalam buku ini mengacu kepada metode-metode pembelajaran musik yang sudah terbukti ilmiah (Metode Dalcroze, Kodaly, dan Orff).\r\n\r\nBuku ini menghadirkan cara baru dalam belajar seni musik melalui konten digital. Media pembelajaran ini sangat efektif digunakan dalam penyampaian materi kepada peserta didik. Ada konten video pembelajaran yang asyik, permainan yang seru, serta audio. Selain itu, buku ini terdapat banyak kegiatan yang menumbuhkan rasa ingin tahu dan kreativitas peserta didik. Baik itu kegiatan yang dilakukan secara mandiri maupun kegiatan yang dilakukan secara bersama-sama teman dan guru. Jadi, peserta didik akan lebih menguasai keterampilan bermusik seperti mengenal berbagai jenis bunyi, mengenal dan memainkan alat musik, memperagakan ritmis dan nada, serta menyanyikan lagu anak-anak."
  },
  {
    "id": "869088a0-18f4-4af7-ba35-6a63dcad3d02",
    "slug": "pr-interaktif-ipa-fisika-untuk-smama-kelas-10a",
    "deskripsi": "Bangkitlah dari Kegagalan, Maju, dan Raihlah Kesuksesan \r\n\r\nSetiap orang di dunia ini pasti pernah mengalami kegagalan. Namun, perlu kamu ketahui bahwa kegagalan bukanlah akhir dari segalanya. Pelajaran dapat diambil dari kegagalan yang telah dialami. Dari kegagalan tersebut, kemampuanmu menghadapi masalah akan makin meningkat. Seperti kisah salah satu ilmuwan Fisika Thomas Alva Edison yang dapat kamu jadikan motivasi ketika menghadapi kegagalan. \r\nThomas Alva Edison adalah salah satu inventor terbesar yang menemukan bola lampu. la juga memegang 1.093 paten untuk penemuan lainnya. Perlu kamu ketahui bahwa Edison menempuh jalan yang sangat terjal sebelum ia berhasil menemukan penemuannya. Edison mengalami 1.000 kali kegagalan saat mencoba menyempurnakan bola lampu ciptaannya. Seorang wartawan pernah bertanya kepada Edison, \"Bagaimana rasanya gagal 1.000 kali?\" Kemudian, Edison menjawab dengan sangat bijak, \"Saya tidak gagal 1.000 kali. Lampu pijar adalah sebuah penemuan yang memang memerlukan 1.000 kali percobaan sebelum berhasil\". Berdasarkan jawaban dari Edison tersebut, Edison menunjukkan sikap tetap semangat dan pantang menyerah saat mengalami kegagalan. \r\nNah, dari kisah Thomas Alva Edison dapat diibaratkan bahwa Thomas Alva Edison sebagai murid serta kegagalan yang ia hadapi sebagai buku. Kenapa dibaratkan sebagai buku? Kegagalan merupakan salah satu proses menuju kesuksesan ketika kita mampu mengambil pelajaran dari kegagalan tersebut. Sama halnya dengan buku. Dengan membaca buku kamu dapat mengambil pelajaran yang bermanfaat dari buku tersebut. Kamu bisa memperoleh berbagai informasi untuk mengembangkan kemampuanmu dari membaca buku. Tidak cukup membaca saja, kamu pun harus paham dengan isi buku itu. \r\nBerbahagialah, buku PR Interaktif IPA Fisika untuk SMA/MA Kelas 10A ini ada di tanganmu. Buku ini disusun mengacu Kurikulum Merdeka sehingga kamu lebih leluasa untuk mengembangkan kemampuan yang kamu miliki. Buku ini juga mengajak kamu lebih banyak melakukan pembelajaran berbasis kegiatan yang sangat interaktif dan menarik. Dengan pembelajaran seperti ini, kamu tidak hanya menguasai konsep, kamu juga dapat menerapkan konsep itu dalam kehidupan sehari-hari. \r\nBuku PR Interaktif IPA Fisika untuk SMA/MA Kelas 10A ini berupaya membantu terwujudnya Profil Pelajar Pancasila. Pada buku ini, pembentukan Profil Pelajar Pancasila terakomodasi dalam fitur Penguatan Profil Pelajar Pancasila. Fitur ini mengajak kamu agar mengenali dimensi-dimensi dalam Profil Pelajar Pancasila beserta aplikasinya dalam kehidupan. Buku ini merupakan paket lengkap untuk menemanimu belajar. Belajar menggunakan buku PR Interaktif IPA Fisika untuk SMA/MA Kelas 10A tidak hanya memperoleh pengetahuan dan keterampilan saja, tetapi bisa mengembangkan sikap sesuai nilai-nilai Pancasila, Ayo, jadilah pelajar Indonesia yang cerdas dan berkepribadian Pancasila!"
  },
  {
    "id": "fab66303-e9bc-4e6a-8e99-fccaba77a758",
    "slug": "mewarnai-sambil-belajar-angka-1-20",
    "deskripsi": "Yuk kita mewarnai sambil belajar mengenal angka 1 sampai 20! Pasti kalian sudah tahu dan hafal angka 1 sampai 20, kan? Di dalam buku ini, kita akan mengenal urutan angka 1 sampai 20 disertai gambarnya. Setiap gambar disertai namanya dalam 2 bahasa (Indonesia-Inggris). Dengan begitu, kita bisa belajar dan menambah kosakata bahasa Inggris. Selain itu, kita bisa belajar berhitung penjumlahan dan pengurangan angka 1-20. Tidak hanya itu loh teman, buku ini juga dilengkapi dengan berbagai games interaktif. Tentunya akan sangat seru dan menyenangkan belajar angka 1 sampai 20 sambil mewarnai ditambah adanya games interaktif.\r\n\r\nLalu, apa aja sih manfaat dari aktivitas mewarnai ini? Selain mengenal angka 1 sampai 20, ada banyak sekali manfaat yang bisa kita dapat dari aktivitas ini, di antaranya:\r\n1.Mengasah dan mengembangkan kemampuan motorik halus.\r\n2.Mengenal berbagai macam warna dan perbedaannya.\r\n3.Melatih konsentrasi dan koordinasi mata dan tangan.\r\n4.Meningkatkan kreativitas, ekpresi, dan imajinasi.\r\n5.Menambah dan memperkaya kosakata bahasa Indonesia dan Inggris.\r\n\r\nKeterampilan motorik halus secara umum adalah kemampuan untuk melakukan gerakan dan tugas sehari-hari. Motorik halus dibutuhkan untuk kegiatan yang membutuhkan otot halus atau intrinsik pada tangan. Otot-otot tersebut berperan penting dalam kegiatan yang berhubungan dengan tangan dan jari. Salah satu kegiatan yang dapat melatih kemampuan tersebut yaitu mewarnai. Mewarnai adalah hal yang sangat menyenangkan. Mewarnai adalah kebebasan dalam berekspresi untuk anak-anak. Mewarnai dapat melatih kemampuan motorik anak. orang tua juga harus membiasakan mereka melakukan kegiatan tersebut agar anak percaya diri dengan kemampuan dirinya.\r\n\r\nYuk, kita warnai gambarnya dan selesaikan games interaktifnya!"
  },
  {
    "id": "d2badd98-7fcf-497c-9e37-4701c4bdb2b0",
    "slug": "yui-comes-to-another-world",
    "deskripsi": "Comikids Series: Yui Comes To Another World\r\nYui mendapat ajakan dari panda misterius bernama Ress untuk berperang di dunianya demi menyelamatkan Panda Village. Dapatkah Yui menghadapi para musuh di dunia sana?\r\n\r\nTentang Penulis\r\nNama saya Dayandra Nafisa Adianti tapi bisa panggil Dayandra atau Andra, saya saat ini berusia 13 tahun, hobi saya menggambar, menonton anime dan bernyanyi. Cita-cita saya ingin membuat atau membuka cafe anime. di sana kita bisa baca, makan dan menikmati aneka macam anime. Jadi gambar itu bisa bermanfaat untuk sava karena saya bisa aja nanti gambar logo, sticker. dan lain lainnya untuk cafe saya.\r\n\r\nABOUT IWEC INDONESIA\r\nFounded in Surabaya, 2014, everyone at IWEC is committed and devoted to kindling literature for juveniles and young adults by inspiring and teaching children and adolescents to write their own stories to describe experiences both which they'd felt and imagined, things that adults wouldn't be able to describe. Our creative programmes are dedicated to creating an inclusive and accessible creative, educational experience through studying a diverse panoply of literature; polishing their writing and illustrative skills in both style and structural taste; sharpening their logical, structural and critical thinking; and raising their awareness and sensitivity to different cultures as well as topical issues.\r\n\r\nCopyright Konten : 2022"
  }
]