[
  {
    "id": "fbb1cb20-25ca-420f-b609-998f77ea0420",
    "slug": "martin-luther",
    "deskripsi": "Pada malam All Hallow di tahun 1517, seorang biarawan muda bernama Martin Luther memancangkan suatu dokumen yang diharapkannya akan memicu suatu debat akademis, tetapi sebaliknya menyalakan suatu kebakaran besar yang akan menghancurkan selamanya dunia yang dikenalnya. Lima ratus tahun kemudian setelah Sembilan Puluh Lima dalil Luther yang kini terkenal, Eric Metaxas, penulis biografi yang diakui dari buku laris Bonhoeffer: Pastor, Martyr, Prophet, Spy dan Amazing Grace: William Wilberforce and the Heroic Campaign to End Slavery, melukiskan suatu potret dari tokoh luar biasa yang iman kakunya meretakkan struktur Kekristenan Barat dan menyeret Eropa abad pertengahan ke masa depan. \r\n\r\nDitulis dalam prosa yang memukau dan riset yang tak bercacat, Martin Luther menceritakan kisah yang membakar tentang seorang lelaki rendah hati yang, dengan membawa kebenaran-kebenaran yang tidak disukai ke kursi teratas kekuasan, menyebabkan suatu ledakan yang gemanya masih berdering di telinga kita. Iman dan keberanian Luther yang monumental melahirkan idealisme akan kebebasan, kesetaraan, dan individualisme yang sekarang ini berada dalam inti kehidupan modern.\r\n\r\nSelling Point:\r\n1) Menyajikan gambaran yang hidup tentang kehidupan dan ajaran Martin Luther berkenaan dengan teologi dan isu-isu etis. \r\n2) Menyingkap kebenaran, dibahas mengenai otoritas Alkitab dan beberapa pengakuan Iman (kredo), pengenalan umum dan khusus tentang Allah, teologi salib, manusia sebagai orang berdosa, Allah dalam Yesus, Trinitas, hukum dan Injil. 3) Penulis laris #1 menurut New York Times."
  },
  {
    "id": "f4f87ffe-84f9-499d-8f28-0728f662811c",
    "slug": "moriarty-the-patriot-14",
    "deskripsi": "Tindakan William yang membunuh para tokoh penting, semakin membahayakan negara secara keseluruhan. \r\n\r\nSherlock diberikan titah untuk menangkap sang Bangsawan Kriminal. \r\nSemua berjalan sesuai rencana dan panggung megah pun telah disiapkan. \r\n\r\nKasus terakhir mencapai klimaksnya. \r\nDalam kebakaran besar yang menyelimuti London, dua orang sahabat bertemu sebagai musuh bebuyutan. \r\n\r\nBuku yang menarik serta diyakini sebagai volume terbaik dalam serial Moriarty the Patriot. Komik ini adalah komik bergenre misteri karya Ryosuke Takeuchi yang dibantu ilustrasi oleh Hikaru Miyoshi. Moriarty the Patriot Volume 14 dikemas dengan banyak momen-momen menegangkan di antara seluruh karakter. Bercerita tentang ​​keluarga Albert Moriarty yang mengadopsi dua anak yatim, William James dan Louis James. Dia mengetahui bahwa mereka berbagi kebencian yang sama terhadap bangsawan Inggris yang korup dengan William James menyebut dirinya \"konsultan kejahatan\". Mereka merencanakan bersama untuk membunuh saudara laki-laki Albert yang terkait darah, juga bernama William, membakar harta keluarga, dan kemudian memulai hidup baru bersama yang bertujuan menggunakan cara-cara ilegal untuk menghancurkan sistem kelas yang telah menjangkiti negara selama berabad-abad. Dalam buku ini keseimbangan yang baik antara semua pihak, dan alih-alih mengambil rute yang paling dapat diprediksi, anime ini hanya sedikit berbelok untuk menambahkan lebih banyak lapisan satu sama lain ke karakter, dan hubungan mereka.\r\n\r\nJudul: Moriarty the Patriot 14\r\nCerita: Ryosuke Takeuchi\r\nTebal: 232 halaman\r\nFormat: Soft Cover\r\nTanggal Terbit: Mei 2022"
  },
  {
    "id": "02ba2e5e-f32f-4bc2-9d1e-1b673dc616e8",
    "slug": "heaven-3",
    "deskripsi": "Seorang anak lelaki empat belas tahun dirundung karena bermata juling. Alih-alih melawan, ia memilih menanggung derita dalam diam. Satu-satunya orang yang mengerti apa yang dialaminya adalah teman sekelasnya, Kojima, siswi yang juga mengalami perlakuan serupa dari para pengganggunya. Saling memberikan penghiburan saat mereka sangat membutuhkan, kedua remaja ini semakin dekat dari hari ke hari. Namun, bagaimana persahabatan yang terus-menerus dibayangi sekaligus direkatkan oleh teror ini akhirnya berkembang?\r\n\r\n***\r\n\r\n“Mieko Kawakami adalah seorang pengarang yang tak pernah malu-malu menyingkap kebenaran sulit maupun pengalaman pahit.”\r\n—The Japan Times\r\n\r\nProfil Penulis:\r\nMieko Kawakami adalah penulis Jepang kontemporer yang penting dan berpengaruh. Suaranya yang berani dan jujur serta kemampuannya menggambarkan pengalaman manusia dengan kedalaman dan empati telah membuatnya menjadi favorit pembaca di seluruh dunia.\r\n\r\nInformasi Tambahan:\r\nKawakami juga berkarier sebagai musisi dan pernah merilis dua album musik\r\nPernah menikah dengan penulis Kazushige Abe\r\nAktif di media sosial dan sering menyuarakan pandangannya tentang isu-isu sosial\r\n\r\nKarya Terkenal:\r\n\"Breasts and Eggs\" (2019) - Kisah persahabatan dua gadis remaja yang menghadapi trauma dan eksploitasi\r\n\"Heaven\" (2010) - Kisah cinta terlarang antara seorang guru pria dan murid perempuannya\r\n\"My Embraces\" (2013) - Cerita pendek tentang hubungan keluarga dan trauma masa kecil\r\n\"Strange Weather in Tokyo\" (2017) - Kumpulan esai tentang kehidupan perempuan di Jepang"
  },
  {
    "id": "bc4a3868-4686-4393-abd0-ccce6b425081",
    "slug": "tuhan-ada-di-hatimu",
    "deskripsi": "Tuhan Ada di Hatimu karya Husein Ja’far Al-Hadar memberikan pandangan berbagai hal dari sudut pandang Islam yang indah. Termasuk dengan kondisi kekinian, yang semuanya dapat dijawab dengan ajaran dalam Islam sebagai agama yang tak pernah lekang oleh waktu.\r\n\r\nSinopsis buku\r\n\r\nDi masa kini kata hijrah seakan menjadi hal yang ‘latah’ dalam kehidupan sehari-hari. Akhir-akhir ini kita dapati hijrah menjadi sesuatu yang sangat populer di masyarakat Muslim Indonesia. Namun kadang hijrah yang dimaksud dan dijalankan oleh sebagian orang hanya bersifat hukum saja, hanya meliputi aspek-aspek ritual saja. Misalnya, mereka melakukan hijrah dari sebelumnya tidak berkerudung menjadi berkerudung, dari yang tak rajin shalat menjadi rajin shalat.\r\n\r\nDalam Islam, hijrah itu doktrin yang sangat penting dan maknanya begitu luas dan mendalam. Mencakup seluruh aspek kehidupan kita. Minimal ada empat aspek yang harus dilakukan oleh umat Islam berkomitmen untuk hijrah. Pertama aspek spiritual atau sufistik-tasawuf, kedua aspek kultural, ketiga aspek filosofis, dan keempat aspek sosial.\r\n\r\nRumi berkata, “Dulu aku mencari Tuhan di masjid namun tidak kutemukan Tuhan di sana. Aku beralih ke gereja, aku juga tidak menemukan Tuhan di sana. Aku beralih dari tempat ibadah yang satu ke tempat ibadah yang lain namun aku tidak menemukan Tuhan di sana. Justru aku menemukan Tuhanku ketika aku menengok ke dalam diriku sendiri, ketika merenungkan tentang samudera diri ini.”\r\n\r\n\r\nDaftar isi\r\nBonus dalam paket\r\nInformasi lain\r\nLebar : 14 cm\r\nTinggi : 21 cm\r\nBerat : 0,19\r\nISBN : 9786230000000\r\nSampul: soft cover"
  },
  {
    "id": "697a1cbe-aa88-455e-9160-b27732801d09",
    "slug": "the-guide-book-of-spss-cara-mudah-dan-cepat-mengolah-data",
    "deskripsi": "Penelitian merupakan suatu penyelidikan atau usaha yang sistematis, terkendali, empiris, teliti, dan kritis terhadap fenomena-fenomena untuk mencari fakta-fakta, teori baru, hipotesis, dan kebenaran dengan menggunakan langkah-langkah tertentu agar ditemukan jawaban ilmiah terhadap suatu masalah. Perguruan Tinggi sebagai suatu lembaga pendidikan tinggi perlu melaksanakan kegiatan penelitian sebagai perwujudan dari pelaksanaan salah satu Tridharma Perguruan Tinggi, yaitu pendidikan serta pengajaran, penelitian, dan pengabdian kepada masyarakat. Harapannya hasil penelitian di lingkungan pendidikan, seperti di perguruan tinggi akan melahirkan pengetahuan-pengetahuan baru atau terobosan-terobosan yang berguna bagi perguruan tinggi maupun pembangunan suatu bangsa.\r\n\r\n\r\nDari berbagai literatur dan media massa, dapat diketahui bahwa tidak ada satupun negara maju di dunia yang berhasil dalam bidang pembangunan tanpa didukung oleh kegiatan penelitian. Besarnya biaya yang dikeluarkan untuk penelitian tidak hanya dapat dilihat dari jumlah uang dan tenaga yang dipergunakan tetapi yang paling penting adalah manfaat dari penelitian tersebut bagi pembangunan negara-negara berkembang.\r\n\r\n\r\nTerdapat macam-macam data penelitian, seperti data nominal, ordinal, interval, dan rasio. Data hasil dari penelitian perlu diolah agar data tersebut dapat dibaca oleh semua orang. Proses ini memerlukan software yang dapat membantu mempermudah pengolahan data.\r\n\r\n\r\nThe Guide Book of SPSS: Cara Mudah Mengolah Data Penelitian dengan SPSS dapat membantu para peneliti, khususnya di perguruan tinggi, untuk mengolah data. Buku ini menyajikan panduan pengoperasian SPSS secara lengkap dan sistematis.\r\n\r\n\r\nTahun Terbit : Cetakan Pertama, 2023"
  },
  {
    "id": "f91ed28c-7cf2-46ff-b0db-a2b8132e5d52",
    "slug": "kaiju-no-8-vol-04",
    "deskripsi": "Sekelompok Kaiju melakukan serangan udara atas markas pasukan pertahanan. Ichikawa Base!! Untunglah anggota pasukan yang ada di markas bekerja sama dengan baik dan berhasil memukul mundur serangan Yoju. Sementara itu, Hoshina melepaskan seluruh kekuatannya untuk bertarung melawan Mega Kaiju. Saat pertarungan seolah akan berakhir, tiba-tiba Mega Kaiju itu berubah bentuk!! Naluri tajam Kafka berhasil mendeteksi perubahan itu, dan dia langsung bertindak… inilah buku keempat yang penuh dengan ketegangan!!"
  },
  {
    "id": "9f231c2b-156b-4027-9b2e-4d9c65e8ec09",
    "slug": "hanako-si-arwah-penasaran-09",
    "deskripsi": "Disclaimer\r\nCerita dalam komik ini mengandung adegan kekerasan yang diperuntukkan untuk pembaca dewasa. Tidak dianjurkan untuk dibaca anak-anak di bawah umur 12 tahun.\r\n\r\nHanako Si Arwah Penasaran merupakan manga yang ditulis dan diilustrasikan oleh Aida Iro dan diterbitkan pertama kali di majalah manga shonen Square Enix pada Juli 2014. Manga ini dibeli lisensinya oleh Yen Press pada 2017 dan diterbitkan secara digital pada Juli 2019. Manga ini sudah diadaptasi menjadi anime yang rilis pada 9 Januari sampai 26 Maret 2020. Manga Hanako Si Arwah Penasaran merupakan manga yang populer hampir di seluruh dunia. Hanako Si Arwah Penasaran mengisahkan tentang rumor tujuh misteri, Nana Fushigi, yang ada di Akademi Kamome. Hanako merupakan salah satu dari tujuh misteri itu. Dia adalah hantu penghuni toilet wanita yang ada di biliki ketiga lantai 3 di gedung sekolah lama. Konon katanya, orang yang memanggil Hanako akan dikabulkan permintaan apapun yang diminta orang yang memanggilnya itu.\r\n\r\nDi hari itu, Nene pergi ke sekolah seperti biasa, tapi dia melihat Hanako yang bertingkah selayaknya murid biasa di kelasnya. Entah kenapa, hanya Nene yang menyadari bahwa ada yang tidak wajar. Padahal mestinya Hanako itu hantu yang tak terlihat orang lain, ‘kan? Demi mencari kebenaran, Nene mendatangi sebuah menara misterius. Inilah jilid 9 yang mana kenyataan dan fiksi bercampur-baur akibat ulah Nana Fushigi!\r\n\r\nKelanjutan dari Hanako Si Arwah Penasaran 08\r\n\r\nJudul: Komik Hanako Si Arwah Penasaran 09\r\nRating: yang diperuntukan untuk pembaca berusia 12 tahun ke atas.\r\nCerita & Ilustrasi: Aida Iro\r\nTebal: 184 halaman\r\nFormat: Soft Cover\r\nTanggal Terbit: 5 Feb 2020\r\nISBN : 9786230012693\r\nBerat : 0.085 kg\r\nDimensi : 17.2 cm x 11.4 cm"
  },
  {
    "id": "df34d215-489a-4412-9dd1-361a88de4bac",
    "slug": "akasha-record-of-ragnarok-08",
    "deskripsi": "Record of Ragnarok adalah seri manga Jepang yang ditulis oleh Shinya Umemura dan Takumi Fukui dan diilustrasikan oleh Ajichika. Cerita bergenre seinen ini mulanya terbit di Cosmix (sebelumnya juga diterbitkan oleh Tokuma Shoten), yang sekarang diterbitkan oleh Monthly Comic Zenon. Pada November 2017.\r\n\r\nPara dewa dunia—dari Yunani hingga Norse hingga mitologi Hindu—berkumpul setiap seribu tahun untuk membuat satu keputusan penting: apakah akan memusnahkan umat manusia atau tidak. Ditolak oleh keegoisan manusia, dewan dengan suara bulat memilih untuk menghancurkan semua manusia. Tapi sebelum dekrit itu diberlakukan, Brunhilde, salah satu dari 13 Valkyrie of Valhalla, menyela pertemuan itu untuk memberi umat manusia kesempatan untuk bertahan hidup.\r\n\r\nBrunhilde mengusulkan ide untuk membuat Ragnarök, sebuah acara di mana 13 prajurit fana terkuat bertarung melawan 13 dewa dalam pertandingan satu lawan satu. Meskipun cobaan itu diejek oleh para dewa, demigod mengambil keuntungan dari harga diri mereka dan memaksa mereka untuk membuat kesepakatan. Namun, Brunhilde sendiri harus merekrut pahlawan terkuat sepanjang sejarah ribuan tahun umat manusia dan membimbing mereka menuju kemenangan sebelum mereka menemui ajal mereka.\r\n\r\nRecord of Ragnarok tayang perdana di seluruh dunia secara eksklusif di Netflix pada 17 Juni 2021. OVA telah di-dubbing dalam bahasa Inggris oleh SDI Media; dalam bahasa Prancis oleh Cinéphase; dalam bahasa Jerman oleh SDI Media Jerman; dalam bahasa Italia; dalam bahasa Portugis oleh Unimedia; dan dalam bahasa Spanyol oleh SDI Spanyol."
  },
  {
    "id": "601980e2-643a-4b13-8455-6567c2fcfdb9",
    "slug": "one-piece-party-02",
    "deskripsi": "Ditulis serta diilustrasikan oleh Eiichiro Oda, One Piece adalah seri manga yang diterbitkan majalah Weekly Shonen Jump di tahun 1997. Mengisahkan tentang petualangan Monkey D. Luffy, anak laki-laki yang memiliki kemampuan tubuh elastis seperti karet setelah memakan buah Iblis secara tidak sengaja. Di dalam komik ini, petualangan Luffy dalam menjelajahi Grand Line membawanya bertemu dengan banyak orang baru yang sama-sama mencari harta karun terbesar dalam rangka menjadi Raja Bajak Laut berikutnya. Disambut dengan baik juga antusiasme para pembaca yang melonjak, Manga ini telah diadaptasi menjadi semua animasi video asli, diproduksi tahun 1998. Manga ini memiliki plot menarik yang menjanjikan siapa saja yang mengikutinya akan terus menantikan kelanjutannya.\r\n\r\nSimak tembakan kedua komik komedi spin-off One Piece! Terdiri dari lima komik pendek yang mengundang gelak tawa, termasuk petualangan Ace! Komik ini juga diceritakan para anggota Tobiroppo yaitu Sasaki yang menghadapi Franky, Who’s Who dan menghadang Jinbei. Pertarungan para monster masih terus berlanjut. Luffy menuju ke puncak Onigashima untuk melakukan konfrontasi kepada Kaido, pertempuran terus terjadi dan anggota Topi Jerami ikut bertarung melawan. Sebuah komik komedi yang merupakan spin-off dari serial terkenal One Piece yang pasti akan mengundang gelak tawa siapapun yang membaca dengan plot cerita yang menarik!\r\n\r\nJudul: One Piece Party 02\r\nCerita: Eiichiro Oda\r\nTebal:  192 Halaman\r\nFormat: Soft Cover\r\nTanggal Terbit: Agustus 2019"
  },
  {
    "id": "ed0d3441-2824-4490-8a26-5373d0ba4276",
    "slug": "detektif-conan-90",
    "deskripsi": "Akai dan FBI, dan Amuro dari kepolisian. Kebenaran seperti apakah yang tersembunyi di hadapan kedua orang yang sama-sama mengemban keadilan dengan posisinya masing-maisng itu?\r\nBuku klai ini penuh dengan episode yang terkait dengan Sera serta “adik perempuan”-nya, dan episode yang sudah sangat dekat dengan Organisasi Baju Hitam! \r\nSelain itu, perjalanan icnta Heiji dan Kazuha juga akan mengalami perubahan!!"
  },
  {
    "id": "780f1f56-f02b-4da5-a88d-67890cd485cc",
    "slug": "buku-seri-pahlawan-nasional-ki-hajar-dewantara",
    "deskripsi": "Memperkenalkan sosok pahlawan ke anak-anak bisa dimulai sejak dini. Pembelajaran serta pengenalan sosok pahlawan kepada anak-anak juga bisa membuat mereka memahami berbagai sejarah bangsa Indonesia dengan lebih baik. Mengenalkan sejarah pada anak akan mengajarkan bahwa Indonesia yang mereka kenal saat ini dapat berdiri karena perjuangan para pahlawan terdahulu. Di balik kemerdekaan Indonesia ada jasa para pahlawan yang telah gugur demi memperjuangkan kemerdekaan. Ada banyak cara yang bisa dilakukan orangtua dalam mengenalkan pahlawan nasional kepada anak. Tentunya melalui cara-cara yang lebih menyenangkan agar semakin mudah diingat. Salah satunya adalah dengan story telling. Buku Seri Pahlawan Nasional berisi kisah-kisah heroik para pahlawan yang berjasa bagi negara. Buku ini membahas perjuangan para pahlawan, termasuk segala pencapaian dan tantangan yang mereka hadapi sepanjang hidupnya. Buku Seri Pahlawan Nasional: Ki Hajar Dewantara berkisah tentang sosok pahlawan yang berjasa terhadap kemajuan pendidikan di Indonesia. Berkat perjuangannya, Ki Hajar Dewantara, yang juga dikenal sebagai Bapak Pendidikan Nasional, berhasil meningkatkan mutu pendidikan di Indonesia. Sampai sekarang pun ajarannya masih dikenal dan digunakan di sekolah-sekolah. Bagaimana cerita kehidupannya?\r\n\r\nSelling Point:\r\n1. Ilustrasinya menarik. \r\n2. Buku dengan tema pahlawan bergenre picture book masih jarang ditemui di pasaran buku sehingga seri ini menjadi menarik untuk dibaca. \r\n3. Penulisnya sendiri sudah dikenal sebagai penulis buku anak."
  },
  {
    "id": "28643787-66df-4b41-971b-46a8eb06c8b7",
    "slug": "buku-seri-pahlawan-nasional-soekarno",
    "deskripsi": "Buku ini ditulis dengan gaya yang mudah dipahami dan menarik. Penulis menyajikan informasi yang akurat dan lengkap tentang kehidupan dan perjuangan Soekarno. Buku ini juga dilengkapi dengan foto-foto dan ilustrasi yang memperkaya informasi.\r\n\r\nBuku Seri Pahlawan Nasional: Soekarno adalah buku yang wajib dibaca oleh siapa saja yang ingin mengenal lebih jauh tentang kehidupan dan perjuangan Ir. Soekarno. Buku ini juga cocok dibaca oleh para pelajar, mahasiswa, dan masyarakat umum yang ingin mengetahui sejarah perjuangan kemerdekaan Indonesia.\r\n\r\nSinopsis Buku Buku Seri Pahlawan Nasional: Soekarno:\r\nSoekarno adalah orang yang pertama kali memproklamasikan kemerdekaan Indonesia pada 19 Agustus 1945. Sejak kecil, dia banyak belajar tentang kepemimpinan dari orang- orang besar. Soekarno juga mengajak warga pribumi untuk memperjuangkan kemerdekaan negara kita. Bagaimana kisah Soekarno memproklamasikan kemerdakaan Indonesia?\r\n\r\nSelling Point:\r\n1. Ilustrasinya menarik.\r\n2. Buku dengan tema pahlawan bergenre picture book masih jarang ditemui di pasaran buku sehingga seri ini menjadi menarik untuk dibaca.\r\n3. Penulisnya sendiri sudah dikenal sebagai penulis buku anak.\r\n\r\nBerikut adalah beberapa hal yang menarik dari buku ini:\r\nPenulis menyajikan informasi yang akurat dan lengkap tentang kehidupan dan perjuangan Soekarno.\r\nBuku ini ditulis dengan gaya yang mudah dipahami dan menarik.\r\nBuku ini dilengkapi dengan foto-foto dan ilustrasi yang memperkaya informasi."
  },
  {
    "id": "a430fc5d-6a74-4439-802d-c1b2719c6ee2",
    "slug": "one-piece-99",
    "deskripsi": "One Piece adalah sebuah seri manga Jepang yang ditulis dan diilustrasikan oleh Eiichiro Oda. Manga ini telah dimuat di majalah Weekly Shōnen Jump milik Shueisha sejak tanggal 22 Juli 1997, dan telah dibundel menjadi 103 volume tankōbon hingga Agustus 2022. \r\n \r\nKomik ini mengisahkan petualangan Monkey D. Luffy, seorang anak laki-laki yang memiliki kemampuan tubuh elastis seperti karet setelah memakan Buah Iblis secara tidak disengaja. Luffy bersama kru bajak lautnya, yang dinamakan Bajak Laut Topi Jerami, menjelajahi Grand Line untuk mencari harta karun terbesar di dunia yang dikenal sebagai \"One Piece\" dalam rangka untuk menjadi Raja Bajak Laut yang berikutnya.\r\n \r\nKomik ini memiliki beberapa seri, pada seri ke-99 menceritakan pertarungan duel antara Big Mom dengan Marco Phoenix. Pertarungan terjadi sangat sengit, Big Mom berhasil memojokan Marco yang merupakan seorang mantan Empat Kaisar. Meskipun begitu di masa kritis, Big Mom meminta bantuan untuk menghabisi Marco namun serangannya kali ini berhasil digagalkan oleh Wanda dan Carrot yang berwujud sulong. Seperti tidak ada titik terang dalam pertarungan Big Mom memutuskan pergi meninggalkan Marco menuju atap istana.\r\n \r\nDalam komik ini juga diceritakan para anggota Tobiroppo yaitu Sasaki yang menghadapi Franky, Who’s Who dan menghadang Jinbei. Pertarungan para monster masih terus berlanjut. Luffy menuju ke puncak Onigashima untuk melakukan konfrontasi kepada Kaido, pertempuran terus terjadi dan anggota Topi Jerami ikut bertarung melawan. Jumlahnya tidak memihak mereka dan mereka membutuhkan peluang untuk mendapat dukungan dari sekutu.\r\n \r\nSinopsis\r\nLuffy Si Topi Jerami. Berkat kawan-kawan yang mencegah pengejaran para petinggi, Luffy yang hendak ke atap, akhirnya tiba di hadapan Kaido! Pertarungan sengit para pemeran yang telah berkumpul di panggung besar, akan segera dimulai Pertempuran penentuan Onigashima semakin memanas!! Simak kisah petualangan di lautan, One Piece!!\r\n \r\nYuk segera dapatkan komik ini di Gramedia!"
  },
  {
    "id": "3a9aeb12-a9cd-4277-959f-ca62d5a19f28",
    "slug": "akasha-record-of-ragnarok-06",
    "deskripsi": "Jack the Ripper, kejahatan terbesar umat manusia, melawan pahlawan tergigih, Heracles, Pertarungan mereka berubah drastis!!\r\nBagaimanakah kisah di balik lahirnya pembunuh berantai terkejam sepanjang sejarah umat manusia!?\r\nApakah Heracles dapat menerima satu serangan dari lelaki yang hidup dalam keputusasaan, tumbuh dalam kegilaan, dan dipenuhi oleh niat jahat itu!?\r\nPembunuh berantai terkejam vs Pahlawan dalam legenda!!!"
  },
  {
    "id": "2f34d399-f090-474d-910c-48c7bf7693e5",
    "slug": "demon-slayer-kimetsu-no-yaiba-11",
    "deskripsi": "Pertempuran di “kota malam” melawan iblis jyogen no roku bersaudara, Gyutaro dan Daki, semakin menegangkan saja! Tanjiro dan kawan-kawan bekerja sama untuk bertarung membantu Tengen Uzui, sang hashira. Akan tetapi, pada akhirnya Tengen, Inosuke, dan Zenitsu ambruk akibat serangan fatal lawan. Sementara kawan-kawannya di ambang kematian, mampukah Tanjiro mengalahkan kedua iblis tersebut seorang diri…!?"
  },
  {
    "id": "19611eff-71aa-4461-974b-ac3e8b0cfb5d",
    "slug": "frieren-after-the-end-01",
    "deskripsi": "Frieren: After the End (Sousou no Frieren) adalah manga fantasi yang ditulis oleh Kanehito Yamada dan digambar oleh Tsukasa Abe. Ini diserialkan di majalah Weekly Shonen Sunday Shogakukan sejak April 2020 dan telah dikumpulkan menjadi tujuh volume tankoubon pada saat penulisan ini. Pada Maret 2022, ia memiliki 5,6 juta eksemplar yang beredar di Jepang. \r\n\r\nRaja iblis telah dikalahkan, dan kelompok pahlawan yang menang kembali ke rumah sebelum bubar. Keempatnya—penyihir Frieren, pahlawan Himmel, pendeta Heiter, dan prajurit Eisen—mengenang perjalanan selama satu dekade mereka saat saat untuk mengucapkan selamat tinggal satu sama lain tiba. Tapi berlalunya waktu berbeda untuk elf, jadi Frieren menyaksikan teman-temannya perlahan-lahan meninggal satu per satu.\r\n\r\nSebelum kematiannya, Heiter berhasil memasukkan seorang magang manusia muda bernama Fern ke Frieren. Didorong oleh hasrat peri untuk mengumpulkan segudang mantra sihir, pasangan itu memulai perjalanan yang tampaknya tanpa tujuan, mengunjungi kembali tempat-tempat yang pernah dikunjungi para pahlawan dahulu kala. Sepanjang perjalanan mereka, Frieren perlahan menghadapi penyesalannya atas kesempatan yang hilang untuk membentuk ikatan yang lebih dalam dengan rekan-rekannya yang sudah meninggal.\r\n\r\nSetelah mengalahkan Demon King, Frieren, seorang elf penyihir memutuskan berpisah dengan ketiga rekannya dan berpetualang sendiri. Di dunia “baru”, Frieren menelusuri kembali kehidupan seperti apa yang mereka jalani, apa yang mereka rasakan, apa yang mereka relakan, dan pemakaman seperti apa yang menanti…"
  },
  {
    "id": "0f49533b-a756-4468-8a24-c0c9abe70d41",
    "slug": "how-to-focus-on-goal",
    "deskripsi": "“Jangan membuat alasan mengapa kamu tidak bisa menyelesaikannya. Fokus saja pada semua alasan mengapa kamu harus mewujudkannya.”\r\nPernahkah mendengar wejangan seperti itu?\r\nAtau, justru sering mendengarnya?\r\n\r\nSaat menjalani kehidupan ini, kamu pasti memiliki tujuan. Mungkin, itu hal yang besar, mungkin juga sesederhana menikmati Senin pagi. Namun, setiap impian dan tujuan tidaklah lebih utama antara satu dibanding lainnya. Memiliki tujuan adalah satu hal, dan merealisasikannya adalah hal yang jauh berbeda. Kunci pembedanya hanya ada satu kata: FOKUS.\r\n\r\nUntukmu yang kerap kehilangan fokus, bingung menentukan tujuan, tak pandai mengatur prioritas, buku ini akan membantumu mengupas tentang fokus dan upaya mencapai tujuan. Dengan mengenal fokus, kamu akan mengenal dirimu sendiri.\r\n\r\nTentang Penulis\r\nPenulis biasa dipanggil Ridha. Suka membaca, suka menulis. Sejak maraknya layanan streaming film, kesukaannya menonton film (dan serial) juga bertambah. Terus belajar menulis. terus mencoba membaca. Menurutnya, menulis merupakan proses belajar yang tidak pernah selesai. Pernah mempelajari ilmu komunikasi secara formal, saat ini penulis aktif sebagai pencari dan penyebar informasi. Selalu tertarik dengan dunia menulis sejak rutin membaca majalah dan cerita anak-anak saat masih duduk di bangku sekolah dasar. Rutin menulis diary hingga sekolah menengah, belajar menulis puisi juga dilakukan. Ketika masa kuliah, penulis pernah terlibat aktif di lembaga pers mahasiswa dan menghasilkan produk berita. Selain itu, satu kali waktu, penulis juga berkontribusi dan terlibat sebagai kontributor kumpulan puisi yang diterbitkan. Hidup di era derasnya aliran informasi membuat penulis kerap menemukan hal menarik yang tidak pernah diduganya. Ini menjadi salah satu sumber ide yang dikumpulkannya.\r\n\r\nTahun Terbit: Cetakan Pertama, Desember 2023"
  },
  {
    "id": "a91564e3-716e-4471-9493-b554268de74f",
    "slug": "dongeng-anak-hebat-kumpulan-kisah-budi-pekerti",
    "deskripsi": "Dongeng adalah salah satu cerita rakyat yang cukup beragam cakupannya serta berasal dari berbagai kelompok etnis, masyarakat, atau daerah tertentu di berbagai belahan dunia. Ciri-ciri dongeng yaitu ceritanya singkat, dengan menggunakan alur cerita yang sederhana. Kalimat pembuka, pada umumnya diawali dengan kata-kata: pada zaman dahulu, pada masa silam, alkisah, dan sebagainya. Terdapat dua tokoh yang berlawanan, yaitu tokoh yang baik dan yang jahat. Bersifat fiktif atau khayalan. Dongeng sebagai salah satu dari sastra anak, berfungsi untuk memberikan hiburan, juga sebagai sarana untuk mewariskan nilai-nilai yang diyakini kebenarannya oleh masyarakat pada waktu itu. \r\n\r\nManfaat dongeng untuk anak yaitu untuk mempererat ikatan batin orang tua pada anak, melatih perkembangan kognitif, meningkatkan kemampuan verbal, memperluas kosa kata, mengambil banyak pelajaran hidup, dan mengenal pentingnya moral. Seperti buku Dongeng Anak Hebat - Kumpulan Kisah Budi Pekerti.\r\n\r\nSinopsis :\r\n\r\nCarabas hanya mendapatkan warisan seekor kucing dari ayahnya. Saat dia meratapi bagian warisannya, ternyata kucing itu bisa bicara! Kucing itu meminta Carabas untuk membuatkan sepasang sepatu bot untuknya. Lalu, Kucing Bersepatu Bot ingin membuktikan bahwa dirinya bisa berguna untuk Carabas. Apa saja yang dilakukan Kucing Bersepatu Bot untuk Carabas? Buku ini akan membawa buah hati ke dalam parade kisah indah penuh makna dan puisi anak yang menawan! Kisah-kisah di dalamnya berasal dari dongeng dan cerita rakyat berbagai belahan dunia. Semuanya akan membangun budi pekerti, keberanian, dan cinta kasih.\r\n\r\nKeterangan Buku Fisik :\r\n\r\nJudul\t\t: Dongeng Anak Hebat : Kumpulan Kisah Budi Pekerti\r\nPenulis\t: Fleurus\r\nPenerbit\t: Bhuana Ilmu Populer\r\nTerbit\t\t: 26 Mei 2019\r\nHalaman\t: 184\r\nBahasa\t: Indonesia\r\nISBN\t\t: 9786232162112"
  },
  {
    "id": "17c58d92-ee72-4fb1-b6eb-2bf290767ba0",
    "slug": "buku-fabel-karakter-pemberani-pino-ke-pesta-ulang-tahun",
    "deskripsi": "Sinopsis \r\n\r\nDi setiap proses pendidikan, diperlukan suatu cara yang digunakan untuk mencapai tujuan, salah satu pemberian pengalaman bagi anak. Di dalam cerita terdapat pesan-pesan yang bermanfaat dan menghibur, dan merupakan bahan ajar yang fleksibel dan tidak menggurui, sehingga anak dapat tetap dalam suasana yang menggembirakan. Melalui kegiatan bercerita dapat disampaikan pesan yang dapat memotivasi sehingga percaya diri anak dapat meningkat. Memiliki sikap keberanian tentu harus ditanamkan sejak dini oleh semua orang tua. karena dengan sikap berani juga bisa menandakan bahwa anak dapat berkembang dengan mandiri dan juga baik. sehingga anak akan jauh lebih mudah untuk menghadapi dunia, agar tidak menjadi anak yang pemalu. \r\n\r\nPino adalah tupai kecil yang tidak suka melompat seperti yang biasa dilakukan saudara-saudara yang lain. Suatu hari, temannya bernama Abu tahun. Rumahnya di seberang sungai bagaimana Pino sampai ke rumah Abu? Fabel Karakter Pemberani merupakan serangkaian buku cerita bergambar tentang kisah-kisah seputar keberanian. Disusun dengan kalimat-kalimat sederhana dan ilustrasi menawan, erta aktivitas seru. Buku ini cocok untuk dijadikan bahan bacaan membaca nyaring (read aloud).\r\n\r\nDETAIL  \r\nFormat \t\t: Soft Cover  \r\nPenulis\t \t\t: Nurul Ichlasiah Jaya\r\nJumlah Halaman \t: 36\r\nPenerbit \t\t: Bhuana Ilmu Populer \r\nTanggal Terbit\t\t: 7 Agustus 2022\r\nISBN \t\t\t: 9786230409196\r\nBerat \t\t\t: 0.105 kg\r\nPanjang \t\t: 24 cm\r\nLebar \t\t\t: 18 cm\r\nBahasa \t\t: Indonesia"
  },
  {
    "id": "933cd7d6-4e92-4fd8-9f1d-cc9a176a018c",
    "slug": "black-clover-11",
    "deskripsi": "Sinopsis\r\nDi tengah-tengah perang segitiga antara pasukan Kerajaan Diamond, \"Eye of The Midnight Sun\", dan kekuatan tempur Hutan Penyihir, Mars memilih bertarung bersama-sama dengan Asta dkk. dan mengkhianati tanah airnya. Menghadapi Ladros dari pasukan Kerajaan Diamond dan Fana dari \"Eye of The Midnight Sun\", mereka menggabungkan kekuatan dan mulai menyerang balik!!\r\n\r\nDeskripsi\r\nKomik Black Clover merupakan sebuah komik yang ditulis oleh Yuki Tabata. Komik ini menceritakan tentang seorang anak laki-laki bernama Asta yang lahir tanpa kekuatan sihir, suatu fenomena yang tidak normal di dunia tempatnya tinggal. Asta dan Yuno ditinggalkan di gereja yang sama pada hari yang sama. Dibesarkan bersama sebagai anak-anak, mereka mengetahui tentang \"Raja Penyihir\" gelar yang diberikan kepada penyihir terkuat di kerajaan dan berjanji bahwa mereka akan bersaing satu sama lain untuk posisi Raja Penyihir berikutnya. Namun, saat mereka tumbuh dewasa, perbedaan mencolok di antara mereka menjadi jelas. Sementara Yuno mampu menggunakan sihir dengan kekuatan dan kontrol yang luar biasa, Asta tidak bisa menggunakan sihir sama sekali dan berusaha mati-matian untuk membangunkan kekuatannya dengan berlatih secara fisik. Ketika mereka mencapai usia 15 tahun, Yuno dianugerahi Grimoire spektakuler dengan semanggi berdaun empat, sementara Asta tidak menerima apa-apa. Namun, segera setelah itu, Yuno diserang oleh seseorang bernama Lebuty, yang tujuan utamanya adalah untuk mendapatkan Grimoire Yuno. Asta mencoba melawan Lebuty, tetapi dia kalah. Meskipun tanpa harapan dan di ambang kekalahan, dia menemukan kekuatan untuk melanjutkan ketika dia mendengar suara Yuno. Melepaskan emosi batinnya dalam kemarahan, Asta menerima Grimoire semanggi berdaun lima, \"Black Clover\" yang memberinya kekuatan yang cukup untuk mengalahkan Lebuty. Beberapa hari kemudian, kedua sahabat itu pergi ke dunia, keduanya mencari tujuan yang sama menjadi Raja Penyihir!\r\n\r\nJudul\t\t: Black Clover 11\r\nPenulis\t: Yuki Tabata\r\nPenerbit \t: Elex Media Komputindo\r\nTerbit\t\t: 26 Februari 2020\r\nBahasa\t: Indonesia\r\nISBN\t\t: 9786230011962\r\nBerat\t\t: 0.1 kg\r\nLebar\t\t: 11.4 cm\r\nPanjang\t: 17.2 cm\r\nTebal\t\t: 200 Halaman"
  }
]