[
  {
    "id": "1865f17a-9507-4743-8258-b363fe20c536",
    "slug": "lc-attack-on-titan-33",
    "deskripsi": "Attack on Titan adalah sebuah seri manga shōnen asal Jepang yang ditulis dan diilustrasikan oleh Hajime Isayama. Ceritanya berlatar di dunia tempat umat manusia hidup di wilayah yang dikelilingi tiga lapis tembok besar, yang melindungi mereka dari makhluk pemakan manusia berukuran raksasa yang dikenal sebagai Titan. Setelah dipuji sebagai harapan terbesar umat manusia, Eren sejak itu menjadi tidak dapat dikenali lagi. Dengan Attack Titan sekarang berubah menjadi kerangka kolosal yang aneh dari dirinya yang dulu, Eren terus mengendalikan gelombang Titans yang menghancurkan dunia, memadamkan rumah, kota, dan kehidupan yang tak terhitung jumlahnya di belakang mereka.\r\nEren yang telah mendapatkan kekuatan “Titan Perintis”, membulatkan tekadnya untuk membinasakan umat manusia di luar pulau demi kedamaian pulau Paradis tempatnya lahir dan dibesarkan. Kemudian, Eren dan gerombolan Titan pun mulai maju. Apakah mereka penyelamat atau iblis? Tanpa bisa membuat kesimpulan, Mikasa, Armin dkk mulai bergerak demi menolong dunia. Eren terus maju dan menginjak-injak seluruh daratan, kecuali pulau Paradis, dengan “Guncangan Tanah”. Mikasa, Armin, dan yang lain menuju Odiha, tempat yang memungkinkan untuk menyiapkan kapal terbang, untuk mengejar Eren dari langit. Tapi sebagai bayarannya, mereka harus memasrahkan Liberio, tempat tinggal keluarga Annie dan Reiner.\r\nJudul                 \t: Level Comic: Attack on Titan 33\r\nPengarang       \t: Hajime Isayama\r\nPenerbit           \t: Elex Media Komputindo\r\nTanggal Terbit \t\t: 13 Mei 2022\r\nIsbn                   \t: 9786230032172\r\nTebal                  \t: 200 halaman"
  },
  {
    "id": "72d8c04c-0cc4-4a88-8ff5-ad5170eb0afc",
    "slug": "poster-pintar-pengurangan",
    "deskripsi": "Poster merupakan salah satu media yang digunakan untuk menyebarkan informasi, baik berupa tulisan maupun gambar atau gabungan antara tulisan dengan gambar yang dibuat semenarik mungkin agar dapat diseminasikan terhadap masyarakat luas. \r\n\r\nPada umumnya, poster dipasang pada tempat yang mudah untuk dijangkau oleh banyak kalangan. Misalnya, di dinding maupun tempat yang telah disediakan, jika di sekolah maka akan ditempelkan di mading (majalah dinding). Adapun pendidikan, diartikan sebagai proses pembelajaran meliputi ranah sikap, pengetahuan serta keterampilan yang ditandai dengan adanya perubahan perilaku yang baik, baik dari pengetahuan, sikap serta keterampilan. Pendidikan tersebut dilakukan oleh sekelompok orang.\r\n\r\nPoster ini memberikan poster yang sangat bermanfaat dan berfungsi untuk para pembaca anak. Poster ini dibuat dengan semenarik mungkin, dengan tujuan dapat menarik perhatian pembaca, bisa menyimak, dan memahami yang ada pada isi poster tersebut. Yuk, gunakan media poster ini sebagai sarana belajar anak!\r\n\r\nPoster ini berisi berbagai aktivitas dan gambar yang dapat membantu anak-anak memahami konsep pengurangan. Poster ini juga dilengkapi dengan penjelasan yang mudah dimengerti oleh anak-anak.\r\n\r\nPoster Pintar: Pengurangan dapat menjadi sarana yang baik untuk membantu anak-anak mempelajari konsep pengurangan. Poster ini dapat digunakan oleh orang tua, guru, atau pengasuh untuk mengajarkan matematika kepada anak-anak.\r\n\r\nBerikut adalah beberapa kelebihan Poster Pintar: Pengurangan:\r\n- Aktivitas-aktivitasnya menarik dan interaktif, sehingga dapat membantu anak-anak memahami konsep pengurangan dengan cara yang menyenangkan.\r\n- Gambar-gambarnya menarik dan berwarna-warni, sehingga dapat menarik perhatian anak-anak.\r\n- Penjelasan yang terdapat di poster ini mudah dimengerti oleh anak-anak."
  },
  {
    "id": "fcfb97a9-1a31-4892-91d5-dd59fe6fef75",
    "slug": "mewarnai-balita-cerdas-profesi-di-sekitar-balita",
    "deskripsi": "Baba, Lili, dan Tata melihat semua orang memiliki berbagai profesi menarik. Semua orang ini punya tugas masing-masing.  Apa saja ya tugas-tugas mereka? Kamu bisa membicarakannya bersama orang tuamu sambil mewarnai gambar-gambar lucu di dalam buku ini!\r\n\r\nBaba Si Gajah Pemalu\r\nBaba adalah gajah yang sabar, berhati lapang, tetapi juga sangat pemalu. Dia sangat setia kepada teman-temannya. Walaupun ia berasal dari keluarga mapan, dia sangatlah rendah hati.\r\nDia suka sekali makan dan melihat bintang. \r\nDia tidak suka berada di keramaian dan pergi ke rumah sakit.\r\n\r\nLili Si Nuri Pintar\r\nLili adalah burung nuri yang rapi, rajin, dan pintar. Dia suka berpikir dan menemukan solusi untuk permasalahan teman-temannya. Dibesarkan oleh seorang ibu tunggal membuatnya tumbuh mandiri dan percaya diri.\r\nDia suka membaca buku dan memecahkan masalah. \r\nDia tidak suka dengan kegagalan dan kondisi berantakan.\r\n\r\nTata Si Monyet Ceria\r\nTata adalah monyet yang berani, lincah, dan ceria. Walaupun agak nakal, dia penuh rasa ingin tahu, dan berjiwa petualang. Dia suka bertemu orang baru dan berteman dengan siapa saja.\r\nDia suka sekali pisang!\r\nDia tidak suka menunggu dan berurusan dengan hot rumit\r\n\r\nKeterampilan motorik halus secara umum adalah kemampuan untuk melakukan gerakan dan tugas sehari-hari. Motorik halus dibutuhkan untuk kegiatan yang membutuhkan otot halus atau intrinsik pada tangan. Otot-otot tersebut berperan penting dalam kegiatan yang berhubungan dengan tangan dan jari. Salah satu kegiatan yang dapat melatih kemampuan tersebut yaitu mewarnai. Mewarnai adalah hal yang sangat menyenangkan. Mewarnai adalah kebebasan dalam berekspresi untuk anak-anak. Mewarnai dapat melatih kemampuan motorik anak. orang tua juga harus membiasakan mereka melakukan kegiatan tersebut agar anak percaya diri dengan kemampuan dirinya. Banyak sekali hal positif yang didapatkan saat anak-anak mewarnai.\r\n\r\nKecerdasan motorik halus adalah salah satu kecerdasan utama yang perlu terus dilatih untuk anak usia PAUD dan TK. Nantinya, keterampilan motorik ini bermanfaat bagi anak terutama untuk menulis dan menggambar, maupun aktivitas aktivitas lainnya.\r\n\r\nBuku ini dirancang untuk mengasah kecerdasan motorik halus anak, melalui aktivitas mewarnai, menebalkan garis, menghubungkan titik, menulis, berhitung, mencocokkan gambar, dan permainan memecahkan masalah."
  },
  {
    "id": "b1a3c7d0-ae78-4a22-af24-533d2ce1fbf9",
    "slug": "poster-pintar-penjumlahan",
    "deskripsi": "Poster merupakan salah satu media yang digunakan untuk menyebarkan informasi, baik berupa tulisan maupun gambar atau gabungan antara tulisan dengan gambar yang dibuat semenarik mungkin agar dapat diseminasikan terhadap masyarakat luas. \r\n\r\nPada umumnya, poster dipasang pada tempat yang mudah untuk dijangkau oleh banyak kalangan. Misalnya, di dinding maupun tempat yang telah disediakan, jika di sekolah maka akan ditempelkan di mading (majalah dinding). Adapun pendidikan, diartikan sebagai proses pembelajaran meliputi ranah sikap, pengetahuan serta keterampilan yang ditandai dengan adanya perubahan perilaku yang baik, baik dari pengetahuan, sikap serta keterampilan. Pendidikan tersebut dilakukan oleh sekelompok orang.\r\n\r\nPoster ini memberikan poster yang sangat bermanfaat dan berfungsi untuk para pembaca anak. Poster ini dibuat dengan semenarik mungkin, dengan tujuan dapat menarik perhatian pembaca, bisa menyimak, dan memahami yang ada pada isi poster tersebut. Yuk, gunakan media poster ini sebagai sarana belajar anak!\r\n\r\nPoster ini berisi berbagai aktivitas dan gambar yang dapat membantu anak-anak memahami konsep penjumlahan. Poster ini juga dilengkapi dengan penjelasan yang mudah dimengerti oleh anak-anak.\r\n\r\nGambar-gambar yang terdapat di poster ini juga menarik dan berwarna-warni, sehingga dapat menarik perhatian anak-anak.\r\n\r\nSecara umum, Poster Pintar: Penjumlahan dapat menjadi sarana yang baik untuk membantu anak-anak mempelajari konsep penjumlahan. Poster ini dapat digunakan oleh orang tua, guru, atau pengasuh untuk mengajarkan matematika kepada anak-anak.\r\n\r\nBerikut adalah beberapa kelebihan Poster Pintar: Penjumlahan:\r\n- Aktivitas-aktivitasnya menarik dan interaktif, sehingga dapat membantu anak-anak memahami konsep penjumlahan dengan cara yang menyenangkan.\r\n- Gambar-gambarnya menarik dan berwarna-warni, sehingga dapat menarik perhatian anak-anak.\r\n- Penjelasan yang terdapat di poster ini mudah dimengerti oleh anak-anak."
  },
  {
    "id": "e60f763f-4280-43cd-ad37-76437f1eebd8",
    "slug": "lc-fight-ippo-127",
    "deskripsi": "Sinopsis Volume 127:\r\n1884. Apa arti kuat!? Apakah jawaban yang diharapkan Ippo? Takeshi Sendo bertolak ke Meksiko demi meminta Gonzales yang dijuluki Metzli alias Dewa Kematian itu untuk bertanding dengannya. Tak disangka, di sana dia malah mencetak down keajaiban dalam sparring melawan Ricardo Martinez, sang juara legendaris. Lalu, nama Ippo terucap dari mulut Sendo, Gonzales, dan Martinez… Roda takdir kembali berputar dengan Ippo sebagai porosnya!\r\n\r\nFight Ippo adalah manga karya Joji Morikawa. Dengan tema tinju, serial manga ini diterbitkan oleh Kodansha pada majalah mingguan sejak tahun 1989. Kini di tahun 2022 manga ini telah memiliki 135 volume. Fight Ippo atau Hajime no Ippo menceritakan siswa SMA bernama Makunouchi Ippo yang memulai karir tinju dan kisahnya dalam mengalahkan lawan dan menjadi juara. Manga ini juga telah diadaptasi ke serial animasi atau anime dengan 76 Episode. Versi terjemahan Bahasa Indonesia diterbitkan oleh Elex Media Komputindo.\r\n\r\nSebelumnya di Volume 126:\r\nTitle match untuk gelar juara dunia kelas menengah antara Takamura vs Goat. Apakah hakikat ‘jab kiri’ yang didapatkan Ippo dalam pertandingan ini!? pertandingan mempertahankan gelar terpadu kelas menengah dunia WBA-WBC telah dimulai… lewat pertandingan antara Takamura melawan sang petinju kuat GOAT (Greatest of All Time) ini, Ippo makin mendekat ke bibir jurang ‘cara penggunaan jab kiri’. Di sisi lain, Takeshi Sendo, sang harimau Naniwa yang ingin mendapatkan hak menantang sang juara absolut, mulai beraksi!\r\n\r\nInformasi Buku\r\nJudul\t\t\t: Level Comic : Fight Ippo Vol. 127\r\nPenulis\t\t: Joji Morikawa\t \r\nISBN\t\t\t: 9786230026706\r\nPenerbit\t\t: Elex Media Komputindo\r\nTahun Terbit\t\t: 2022\r\nJumlah Halaman\t: 200 halaman\r\nBerat\t\t\t: 0.11 kg\r\nJenis Cover\t\t: Soft Cover \r\nDimensi\t\t: 18 x 12 cm \r\nBahasa\t\t: Bahasa Indonesia"
  },
  {
    "id": "e9b861ee-2356-4f85-8a9d-1f9018668784",
    "slug": "tts-cari-kata-pilihan-kompas-jilid-1-rekreasi-relaksasi",
    "deskripsi": "TTS merupakan suatu permainan yang melatih kemampuan otak dengan menyambung setiap huruf dari sebuah kata dengan huruf lain. Dari hasil penyambungan ini akan ditemukan kata baru yang sedang dicari. Banyak orang, baik dewasa, remaja, maupun anak-anak yang melakukan permainan ini dengan tujuan mengisi waktu luang. Biasanya orang bisa menemukan permainan TTS di lembar koran, majalah, buku atau satu set permainan TTS. Selain itu, kebanyakan dari kita menyukai permainan ini karena membuat diri merasa tertantang dan penasaran dengan kata berikutnya yang belum ditemukan\r\nTTS merupakan singkatan dari teka-teki silang, yaitu salah satu permainan kata yang dibentuk dari kotaK-kotak kosong; ruang hitam dan ruang putih. Biasanya orang akan diminta mengisi ruang kosong dengan kata yang memiliki kesinambungan dengan huruf dari kata sebelumnya sehingga terbentuklah frasa baru. Adapun tujuan dari permainan TTS adalah menemukan atau mencari sebuah kata baru dari petunjuk pada setiap kata sebelumnya..\r\nTeka-teki Cari Kata merupakan permainan rekreatif sekaligus edukatif. Cocok dikerjakan saat tidak ada kesibukan bersama anggota keluarga atau beberapa teman. Pepatah yang mengatakan bahawa ilmu pengetahuan adalah jendela dunia, mungkin cocok untuk permainan ini. Di dalamnya mengalir soal ilmu, istilah, tokoh, klub olahraga, negara, penemu, hingga nama artis. Semuanya akan menambah wawasan dan pengetahuan, sekaligus melatih daya ingat, kejelian, hafalan, bahkan relaksasi.\r\n\r\nPenulis: Dwiweko Suparjanto\r\nPenerbit; Penerbit Buku Kompas\r\nHalaman: 126\r\nDimensi: 18 x 18 Cm"
  },
  {
    "id": "da1af54a-a682-4997-8ba7-f337f39696be",
    "slug": "buku-seri-pahlawan-nasional-soekarno",
    "deskripsi": "Buku ini ditulis dengan gaya yang mudah dipahami dan menarik. Penulis menyajikan informasi yang akurat dan lengkap tentang kehidupan dan perjuangan Soekarno. Buku ini juga dilengkapi dengan foto-foto dan ilustrasi yang memperkaya informasi.\r\n\r\nBuku Seri Pahlawan Nasional: Soekarno adalah buku yang wajib dibaca oleh siapa saja yang ingin mengenal lebih jauh tentang kehidupan dan perjuangan Ir. Soekarno. Buku ini juga cocok dibaca oleh para pelajar, mahasiswa, dan masyarakat umum yang ingin mengetahui sejarah perjuangan kemerdekaan Indonesia.\r\n\r\nSinopsis Buku Buku Seri Pahlawan Nasional: Soekarno:\r\nSoekarno adalah orang yang pertama kali memproklamasikan kemerdekaan Indonesia pada 19 Agustus 1945. Sejak kecil, dia banyak belajar tentang kepemimpinan dari orang- orang besar. Soekarno juga mengajak warga pribumi untuk memperjuangkan kemerdekaan negara kita. Bagaimana kisah Soekarno memproklamasikan kemerdakaan Indonesia?\r\n\r\nSelling Point:\r\n1. Ilustrasinya menarik.\r\n2. Buku dengan tema pahlawan bergenre picture book masih jarang ditemui di pasaran buku sehingga seri ini menjadi menarik untuk dibaca.\r\n3. Penulisnya sendiri sudah dikenal sebagai penulis buku anak.\r\n\r\nBerikut adalah beberapa hal yang menarik dari buku ini:\r\nPenulis menyajikan informasi yang akurat dan lengkap tentang kehidupan dan perjuangan Soekarno.\r\nBuku ini ditulis dengan gaya yang mudah dipahami dan menarik.\r\nBuku ini dilengkapi dengan foto-foto dan ilustrasi yang memperkaya informasi."
  },
  {
    "id": "f0ecb3cf-471f-49a8-94b3-4ed38470d764",
    "slug": "my-hero-academia-17",
    "deskripsi": "Boku no Hero Academia yang diterbitkan di Indonesia dengan judul My Hero Academia, adalah sebuah seri manga shōnen Jepang bertema pahlawan super yang ditulis dan diilustrasikan oleh Kōhei Horikoshi. \r\n\r\nManga ini telah diadaptasi menjadi sebuah anime yang diproduksi oleh Bones. Musim pertamanya ditayangkan di Jepang sejak tanggal 3 April hingga 26 Juni 2016, diikuti oleh musim kedua yang ditayangkan sejak tanggal 1 April hingga 30 September 2017.\r\n\r\nSinopsis Buku\r\n\r\nMengisahkan tentang Izuku Midoriya, seorang anak lelaki tanpa kekuatan super (yang disebut quirk) di dunia tempat hal seperti itu sudah menjadi sesuatu yang umum, tetapi masih bercita-cita untuk menjadi seorang pahlawan. \r\n\r\nIa kemudian bertemu dengan pahlawan terhebat di Jepang, yang membagi quirk miliknya kepada Izuku setelah melihat potensinya, dan kemudian memasukkannya dalam sebuah SMA prestisius yang dikhususkan untuk para pahlawan muda yang sedang dalam pelatihan.\r\n\r\nSaat melihat sosokmu menghilang di balik gelapnya lorong itu, aku merasa sangat menyesal karena tidak bisa berbuat apa pun. Aku menyadari bahwa diriku ini memang masih lemah, tapi aku takkan membiarkanmu bersedih lagi, Eri. Aku akan menjadi pahlawan bagimu. \"Plus Ultra\"!!\r\n\r\nInformasi lain :\r\nJudul: My Hero Academia 17\r\nRating: Remaja\r\nCerita & Ilustrasi: Kohei Harikoshi\r\nTebal: 192 halaman\r\nFormat:soft cover\r\nTanggal Terbit: 21 April 2021\r\nDimensi : 11,4 x 17,2 \r\nISBN: 9786230000000"
  },
  {
    "id": "f5f23db8-a956-467f-a276-1f7a542df101",
    "slug": "opredo-ayo-mewarnai-bersama-redo-friends-ria-gembira",
    "deskripsi": "Serunya mewarnai bersama Redo & Friends! Yuk keluarkan pensil warna kalian dan warnai setiap gambar Redo dan kawan-kawan. Redo, Domi, Fami dan Solla siap menemani kalian memenuhi buku ini dengan berbagai warna yang kalian sukai. Tidak hanya melatih kemampuan motorik, mewarnai juga membantu sahabat Redo dalam mengekspresikan diri dan mengembangkan imajinasi lho.\r\n\r\nKeterampilan motorik halus secara umum adalah kemampuan untuk melakukan gerakan dan tugas sehari-hari. Motorik halus dibutuhkan untuk kegiatan yang membutuhkan otot halus atau intrinsik pada tangan. Otot-otot tersebut berperan penting dalam kegiatan yang berhubungan dengan tangan dan jari. Salah satu kegiatan yang dapat melatih kemampuan tersebut yaitu mewarnai. Mewarnai adalah hal yang sangat menyenangkan. Mewarnai adalah kebebasan dalam berekspresi untuk anak-anak. Mewarnai dapat melatih kemampuan motorik anak. orang tua juga harus membiasakan mereka melakukan kegiatan tersebut agar anak percaya diri dengan kemampuan dirinya. Banyak sekali hal positif yang didapatkan saat anak-anak mewarnai.\r\n\r\nKecerdasan motorik halus adalah salah satu kecerdasan utama yang perlu terus dilatih untuk anak usia PAUD dan TK. Nantinya, keterampilan motorik ini bermanfaat bagi anak terutama untuk menulis dan menggambar, maupun aktivitas aktivitas lainnya.\r\n\r\nBuku ini dirancang untuk mengasah kecerdasan motorik halus anak, melalui aktivitas mewarnai, menebalkan garis, menghubungkan titik, menulis, berhitung, mencocokkan gambar, dan permainan memecahkan masalah.\r\n\r\nSelling Point:\r\nBuku mewarnai dengan karakter Redo & Friends yang asyik diwarnai untuk anak, cocok untuk mengembangkan kemampuan motorik anak-anak."
  },
  {
    "id": "65bf5ecd-4b00-4ae6-aab2-2270e507b4b8",
    "slug": "super-kreativitas-paud-warnai-gunting-dan-tempel",
    "deskripsi": "Buku ini berisi latihan yang sangat tepat untuk mengasah motorik halus anak-anak. Adapun latihan-latihannya berupa mewarnai, menggunting dan menempel. Hasil karya ini bisa dipakai oleh anak-anak atau dipajang sebagai bukti kalau mereka mampu mengasah motorik halusnya.\r\n\r\nBuku Super Kreativitas PAUD Warnai, Gunting, dan Tempel adalah buku aktivitas yang ditujukan untuk anak-anak usia dini, yaitu usia 3-5 tahun. Buku ini berisi berbagai kegiatan mewarnai, menggunting, dan menempel yang menarik dan edukatif.\r\n\r\nKegiatan-kegiatan dalam buku ini dirancang untuk melatih motorik halus anak, mengembangkan kreativitas dan imajinasi anak, serta mengenalkan berbagai bentuk, warna, dan ukuran kepada anak.\r\n\r\nBuku ini terdiri dari 48 halaman yang dibagi menjadi 12 bab. Setiap bab berisi satu tema yang berbeda, seperti hewan, buah-buahan, sayuran, dan transportasi.\r\n\r\nDalam setiap bab, terdapat berbagai kegiatan mewarnai, menggunting, dan menempel yang berbeda-beda. Kegiatan-kegiatan tersebut dikemas secara menarik dengan gambar-gambar yang berwarna-warni dan dilengkapi dengan teks yang singkat dan mudah dipahami oleh anak-anak.\r\n\r\nBerikut adalah beberapa manfaat yang dapat diperoleh anak dari kegiatan mewarnai, menggunting, dan menempel:\r\nMelatih motorik halus anak, seperti koordinasi tangan dan mata, keterampilan menggunting, dan ketepatan.\r\nMengembangkan kreativitas dan imajinasi anak.\r\nMengenalkan berbagai bentuk, warna, dan ukuran kepada anak.\r\nMeningkatkan kepercayaan diri anak.\r\n\r\nBuku Super Kreativitas PAUD Warnai, Gunting, dan Tempel dapat dijadikan sebagai media belajar sambil bermain yang menyenangkan untuk anak-anak usia dini. Buku ini dapat digunakan oleh orang tua, guru, atau pengasuh anak untuk membantu mengembangkan keterampilan dan kemampuan anak."
  },
  {
    "id": "76280ede-13a9-4d92-b237-9327f90ce70a",
    "slug": "akasha-oshi-no-ko-anak-idola-02",
    "deskripsi": "Komik AKASHA : Oshi no Ko : Anak Idola 02\r\n\r\nDisclaimer\r\nCerita dalam komik ini mengandung adegan yang diperuntukan untuk pembaca dewasa. Tidak dianjurkan untuk dibaca anak-anak di bawah 13 tahun.\r\n\r\nOshi no Ko : Anak idola merupakan manga yang ditulis oleh Aka Akasaka dan diilustrasikan oleh Mengo Yokoyari dan diterbitkan pertama kali di  majalah Weekly Young Jump pada tahun April 2020. Oshi no Ko : Anak idola mengisahkan tentang kehidupan Aquamarine dan Ruby Hoshino, anak dari idola terkenal Ai Hoshino, yang mengikuti jejak orang tuanya menjadi idol. Namun, ternyata Aquamarine dan Ruby Hoshino merupakan reinkarnasi dokter dan pasien. Oshi no Ko : Anak idola menceritakan perjalanan Aquamarine dan Ruby Hoshino untuk menjadi idola dan mengungkap sisi gelap dunia idola.\r\n\r\n\r\n“ Di dunia hiburan ini, kebohongan adalah senjata.”\r\nGoro bekerja sebagai dokter spesialis kandungan di daerah. Dia menjalani hari-hari yang jauh dari dunia hiburan. Sementara itu idol “Oshi”-nya, Ai Hoshino mulai menaiki tangga ketenaran. Setelah berjumpa dalam situasi yang “terburuk”, roda takdir pun mulai bergerak…\r\n\r\nKelanjutan dari AKASHA : Oshi no Ko : Anak Idola 01\r\n\r\nJudul: Komik AKASHA : Oshi no Ko : Anak Idola 02\r\nRating: yang diperuntukan untuk pembaca berusia 13 tahun ke atas.\r\nCerita & Ilustrasi: Aka AKASAKA, Yokoyari Mengo\r\nTebal: 200 halaman\r\nFormat: Soft Cover\r\nTanggal Terbit: 18 Mar 2022\r\nISBN : 9786230306822\r\nBerat : 0.145 kg\r\nDimensi : 18.0 cm x 13.0 cm"
  },
  {
    "id": "62a480fc-920d-443a-a57c-8236d77006bf",
    "slug": "50-nasihat-pernikahan",
    "deskripsi": "Menikah merupakan salah satu fase terpenting dalam kehidupan seorang muslim. Ini merupakan sebuah komitmen untuk menjalin ikatan suci dengan dasar iman untuk menjalankan ibadah kepada Allah dan menjalankan sunnah yang diteladankan Rasulullah. Dengan menikah, muslim menjalani fitrahnya sebagai manusia yang membutuhkan pasangan dalam mengarungi hidup ini. Harapannya setelah menikah, laki-laki sebagai suami dan\r\n\r\nperempuan sebagai istri, dapat saling melengkapi satu sama lain, saling mendukung, sehingga kebahagian dapat samasama dinikmati. Namun, dalam perjalannya banyak hal yang harus disesuaikan dengan saling mengerti karena perbedaanperbedaan akan sering terjadi. Suami dan istri seyogianya samasama menyadari posisi dan peran masing-masing, sehingga kerja sama dalam mengarungi kehidupan rumah tangga dapat terjalin dengan mesra.\r\n\r\nSepasang pengantin baru biasanya mendapat ucapan selamat dan doa untuk mempunyai keluarga yang sakinah, mawadah, wa rahmah. Bagi yang menjalani pernikahan pun pastinya menginginkan rumah tangga yang aman, damai, dan tenteram. Sayangnya, masih banyak yang belum mengetahui apa saja yang mesti dilakukan untuk mewujudkan impian tersebut. Justru sebaliknya, sungguh miris, tidak sedikit pernikahan seumur jagung yang kerap kita temui dewasa ini.\r\n\r\nSesuai dengan tuntunan Al-Qur’an dan hadits, berbagai nasihat untuk suami istri telah dirangkum dalam buku ini dengan singkat dan lugas tiap babnya. Tidak hanya tip untuk melanggengkan keharmonisan hubungan dengan pasangan, tetapi juga dalam mendidik anak untuk menjadi pribadi yang saleh serta menjaga silaturahmi dengan mertua.\r\n\r\nPernikahan adalah ibadah terlama sepanjang hidup, dan oleh karenanya, bekerjasamalah dengan suami atau istri untuk membangun “surga” dalam keluarga.\r\nIstri adalah Pakaian Suami dan Begitu pun Sebaliknya\r\nMensyukuri Nikmat Pernikahan\r\nMengenalkan Anak kepada Allah\r\nJangan Mudah Cerai\r\nCiri Istri Kufur terhadap Suami\r\ndan masih banyak lagi.\r\n\r\nTahun Terbit : Cetakan Pertama, 2023"
  },
  {
    "id": "f802aa6e-bd82-4a13-be03-72638bb64ab8",
    "slug": "frieren-after-the-end-02",
    "deskripsi": "Cerita dimulai mengikuti sekelompok orang yang kembali ke ibukota kerajaan setelah mereka mengalahkan Demon King. Kelompok tersebut terdiri dari Himmel sang pahlawan, Eisen sang prajurit, Heiter sang pendeta, dan tentu saja Frieren sang penyihir. Saat itu, mereka sedang berada di sebuah acara yang telah raja siapkan khusus untuk mereka karena telah mengalahkan Demon King. \r\nSaat itu, Frieren tampaknya tidak tertarik dengan seluruh rangkaian acara itu. berbeda dengan ketiga temannya yang sangat menikmati perayaan itu. Mereka semua ingin mengenang sepuluh tahun yang mereka habiskan berpetualang bersama Frieren.\r\nHimmel dan Heiter adalah seorang manusia biasa. Mereka selalu membahas tentang jatuhnya sebuah meteor. Setiap mereka melihat momen tersebut, mereka akan mengucapkan janji untuk bertemu dan berbagi kenangan lainnya saat meteor jatuh tersebut.\r\nMereka berkata bahwa lima puluh tahun yang akan datang, Frieren, Heiter, Himmel, dan Eisen harus berkumpul dan menyaksikan meteor jatuh secara bersama-sama. Frieren yang mendengar janji mereka terlihat biasa saja tanpa perasaan apapun.\r\nFrieren memutuskan untuk pergi ke istana Demon King bersama muridnya, Fern. Dalam perjalanan ini, mereka menelusuri kembali jejak petualangan Hero Himmel dan yang lain. Di tengah perjalanan, mereka pun bertemu Stark, murid Eisen. Hal ini menandakan mulainya babak baru perjalanan mereka…\r\n\r\nCerita ini memiliki alur maju dan mundur yang membuat pembacanya akan terjerumus masuk ke dalam pemaknaan dari setiap kenangan yang terlukis indah di benak Frieren yang saat itu belum disadari."
  },
  {
    "id": "4c55c4fc-c89d-483f-9da0-67bcebc0e634",
    "slug": "frieren-after-the-end-03",
    "deskripsi": "Frieren menghadapi Aura, salah satu dari tujuh demon terkuat. Di saat yang bersamaan, masa lalu Frieren mulai terkuak. Kenangan apakah yang paling berkesan dalam hidupnya yang abadi?\nMasa kini dan masa lalu saling berbenturan. “Kebenaran” tentang para pahlawan pun terungkap!?"
  },
  {
    "id": "7c1ae737-856a-4d2e-b82e-7b7e572a94e0",
    "slug": "latihan-dasar-motorik-halus",
    "deskripsi": "Keterampilan motorik halus secara umum adalah kemampuan untuk melakukan gerakan dan tugas sehari-hari. Motorik halus dibutuhkan untuk kegiatan yang membutuhkan otot halus atau intrinsik pada tangan. Otot-otot tersebut berperan penting dalam kegiatan yang berhubungan dengan tangan dan jari. Salah satu kegiatan yang dapat melatih kemampuan tersebut yaitu mewarnai. \r\n\r\nMewarnai adalah hal yang sangat menyenangkan. Mewarnai adalah kebebasan dalam berekspresi untuk anak-anak. Mewarnai dapat melatih kemampuan motorik anak. orang tua juga harus membiasakan mereka melakukan kegiatan tersebut agar anak percaya diri dengan kemampuan dirinya. Banyak sekali hal positif yang didapatkan saat anak-anak mewarnai, \r\n\r\nKecerdasan motorik halus adalah salah satu kecerdasan utama yang perlu terus dilatih untuk anak usia PAUD dan TK. Nantinya, keterampilan motorik ini bermanfaat bagi anak terutama untuk menulis dan menggambar, maupun aktivitas aktivitas lainnya.\r\n\r\nBuku ini dirancang untuk mengasah kecerdasan motorik halus anak, melalui aktivitas mewarnai, menebalkan garis, menghubungkan titik, menulis, berhitung, mencocokkan gambar, dan permainan memecahkan masalah.\r\n\r\nBuku ini bertujuan memberikan latihan dasar motorik halus bagi anak, sebab di usia dini penting bagi anak untuk mengasah kemampuan motorik halus. Melalui materi yang menyenangkan dan seru, anak-anak di usia PAUD dan TK dapat belajar mengoordinasikan gerakan tangan dan mata, belajar menulis-membaca, dan belajar berhitung.\r\n\r\nAktivitas mengasah motorik halus sangat berguna bagi anak, khususnya untuk:\r\n1. Meningkatkan kemandirian dan rasa percaya diri anak.\r\n2. Mengembangkan kemampuan menulis dan menggambar.\r\n3. Meningkatkan keterampilan kognitif pada anak.\r\nAyo berlatih mengembangkan motorik halus bersama buku ini!\r\n\r\nTahun Terbit : Cetakan Pertama, Januari 2024"
  },
  {
    "id": "bab3123c-26c2-436e-a3fc-9b8d6fb52054",
    "slug": "belajar-menulis-tegak-bersambung-untuk-paudtk-dan-sd",
    "deskripsi": "Menjadi seorang anak itu sangat mengasyikkan. Kenapa? Dunianya hanya bermain dan bermain. Eits, jangan salah! Meski anak-anak suka bermain, orang tua atau orang dewasa bisa menyelipkan aktivitas belajar saat anak bermain. \r\n\r\nPada dasarnya dunia anak adalah dunia permainan. Anak-anak masih belum mendapatkan beban, sehingga belajar sambil bermain dilakukan agar tetap membuat anak senang, Buku ini disusun dengan metode bermain sambil belajar. Tujuannya supaya anak tidak merasa bosan. Buku ini menyajikan cara belajar yang terbilang cukup menyenangkan bagi anak PAUD/TK atau usia anak antara 3 hingga 6 tahun. \r\n\r\nSelain itu, buku ini disusun sesuai dengan tahapan perkembangan anak. Dimulai dengan pengenalan angka, huruf, bilangan genap dan ganjil. Tujuan akhir dari buku ini adalah anak-anak bisa membaca per suku kata hingga lancar membaca kalimat. \r\n\r\nSebagai orang dewasa atau orangtua ada baiknya mendampingi anak anak ketika mempelajari buku ini. Bimbingan orangtua atau orang dewasa akan melatih anak menjadi lebih kritis dan bersemangat mempelajari hal baru.\r\n\r\nBuku ini akan membantu  orang tua agar bisa mengajarkan  penulisan huruf dan angka tegak bersambung  dengan mudah. Putra-putri Anda atau anak berusia  PAUD/TK dan SD kelas satu akan bisa menuliskan  huruf dan angka tegak bersambung dengan sempurna.\r\n•\tMelatih Kognitif\r\n•\tMelatih Motorik Halus\r\n•\tMelatih Kecerdasan Bahasa\r\n\r\nTahun Terbit : Cetakan Pertama, Januari 2024"
  },
  {
    "id": "20c150fd-93d7-4f6d-8df0-fe0545aa831e",
    "slug": "belajar-berhitung-perkalian-dan-pembagian",
    "deskripsi": "Anak Mama sudah mulai bisa mengucapkan angka? \r\nKapan waktu yang tepat dan bagaimana cara untuk mengajar anak berhitung, ya, Ma? \r\n\r\nSemua Mama tentu perlu mengetahui cara mengajarkan anak berhitung. Belajar berhitung dapat menjadi hal yang membingungkan untuk anak-anak, sehingga Mama pun dapat dibuat stress olehnya. Padahal belajar berhitung bisa menjadi aktivitas yang menyenangkan bagi anak dan juga bagi Mama. Berhitung merupakan kemampuan dasar yang penting untuk anak-anak. Anak-anak yang mahir berhitung sejak dini akan lebih mudah memahami konsep matematika tingkat lanjut di sekolahnya. \r\n\r\nBuku ini dapat dijadikan buku penunjang untuk siswa kelas 3, 4, 5 sekolah dasar, baik di rumah maupun di sekolah. Buku ini menyajikan materi dan latihan soal perkalian dan pembagian dari yang paling mudah hingga yang sulit. Buku ini dirancang khusus untuk membantu anak-anak memahami konsep perkalian secara menyenangkan dan mudah dipahami. Konsep matematika yang sering kali dianggap rumit akan dijelaskan dengan cara yang sederhana dan menghibur, sehingga anak-anak akan merasa lebih percaya diri dan termotivasi dalam memahaminya. Dilengkapi gambar agar para siswa tertarik untuk mempelajari materi berhitung. Dilengkapi dengan latihan soal agar siswa aktif dan mudah memahami operasi perkalian dan pembagian.\r\n\r\nSemoga buku Belajar Berhitung Perkalian dan Pembagian ini dapat membantu proses belajar anak-anak agar menjadi lebih mudah dan menyenangkan baik di sekolah maupun di rumah.\r\n\r\nTahun Terbit : Cetakan Pertama, Januari 2024"
  },
  {
    "id": "a7e74224-14de-4e79-bd83-8ed64cca73f5",
    "slug": "teman-sekelasku-berkacamata-semua-02",
    "deskripsi": "Hinata Yamamoto fobia kacamata. Semua teman sekelasnya memakai kacamata. Namun Hinata terpesona pada Sota teman sekelasnya, yang selalu membantunya di saat dirinya dalam kesulitan. Masalahnya apa Hinata sanggup berhadapan dengan Sota yang berkacamata?\r\n\r\nBerikut adalah beberapa hal yang menarik dari buku Teman Sekelasku Berkacamata Semua? 02.\r\n- Tokoh Hinata yang relatable. Hinata adalah sosok yang mudah diidentifikasi oleh pembaca. Ia adalah seorang gadis yang normal dengan masalah yang normal pula.\r\n- Karakter yang lucu dan menggemaskan. Karakter-karakter dalam buku ini digambarkan dengan lucu dan menggemaskan. Hal ini membuat novel ini terasa lebih ringan dan menghibur.\r\n- Kisah yang menyentuh hati. Di balik kisah komedinya, buku ini juga memiliki kisah yang menyentuh hati. Kisah tentang persahabatan, cinta, dan penerimaan diri.\r\n\r\nDi antara jenis buku lainnya, komik memang disukai oleh semua kalangan mulai dari anak kecil hingga orang dewasa. Alasan komik lebih disukai oleh banyak orang karena disajikan dengan penuh dengan gambar dan cerita yang mengasyikan sehingga mampu menghilangkan rasa bosan di kala waktu senggang.\r\n\r\nKomik seringkali dijadikan sebagai koleksi dan diburu oleh penggemarnya karena serinya yang cukup terkenal dan kepopulerannya terus berlanjut sampai saat ini. Dalam memilih jenis komik, ada baiknya perhatikan terlebih dahulu ringkasan cerita komik di sampul bagian belakang sehingga sesuai dengan preferensi pribadi pembaca."
  },
  {
    "id": "5e401120-a84f-4ce5-ab17-bef40d606e36",
    "slug": "the-fragrant-flowers-blooms-with-dignity-kaoru-rin-03",
    "deskripsi": "Rintaro Tsumugi, murid SMA Chidori, tempat berkumpulnya cowok berandalan, dan Kaoruko Waguri, siswi Akademi Kikyo, sekolah para gadis kaya-raya. Mereka bertemu, menghabiskan waktu bersama, dan mulai merasa nyaman satu sama lain. Namun, dinding penghalang berwujud permusuhan kedua sekolah, rupanya begitu tinggi untuk dilewati. Rintaro harus memberanikan diri membuka rahasianya kepada kawan-kawannya sebab rahasia justru menimbulkan kesalahpahaman. Demi menyelesaikan masalah tersebut, Rintaro mengajak Kaoruko dan sahabatnya, Subaru Hoshina, untuk bertemu sepulang sekolah.\r\n\r\n\r\nProfil Penulis :\r\nSaka Mikami adalah seorang penulis asal Jepang yang lahir pada tanggal 20 Maret 1979. Ia dikenal sebagai penulis novel ringan dan manga.\r\nMikami memulai karier menulisnya pada tahun 2008 dengan merilis novel ringan berjudul \"Tensei Shitara Slime Datta Ken\" (Reincarnated as a Slime). Novel ringan ini kemudian diadaptasi menjadi manga dan anime, dan menjadi salah satu seri paling populer di Jepang.\r\n\r\nSelain \"Tensei Shitara Slime Datta Ken\", Mikami juga menulis berbagai novel ringan lainnya, seperti \"KonoSuba: God's Blessing on This Wonderful World!\", \"Arifureta Shokugyou de Sekai Saikyou\", dan \"Mushoku Tensei: Jobless Reincarnation\".\r\n\r\nMikami juga menulis manga, antara lain \"Tensei Shitara Slime Datta Ken\", \"KonoSuba: God's Blessing on This Wonderful World!\", dan \"Arifureta Shokugyou de Sekai Saikyou\".\r\n\r\n\r\nDi antara jenis buku lainnya, komik memang disukai oleh semua kalangan mulai dari anak kecil hingga orang dewasa. Alasan komik lebih disukai oleh banyak orang karena disajikan dengan penuh dengan gambar dan cerita yang mengasyikan sehingga mampu menghilangkan rasa bosan di kala waktu senggang.\r\n\r\nKomik seringkali dijadikan sebagai koleksi dan diburu oleh penggemarnya karena serinya yang cukup terkenal dan kepopulerannya terus berlanjut sampai saat ini. Dalam memilih jenis komik, ada baiknya perhatikan terlebih dahulu ringkasan cerita komik di sampul bagian belakang sehingga sesuai dengan preferensi pribadi pembaca."
  },
  {
    "id": "590d413a-e2ef-49fe-a75a-af333e7d23f2",
    "slug": "fairy-tail-100-years-quest-12",
    "deskripsi": "Di labirin raksasa bawah tanah Dogramag yang terus berubah bentuk dari waktu ke waktu, fairy tail berhadapan dengan pasukan elit Diabolos, kelompok ksatria black dragon slayer. Yang Natsu jumpai adalah pendekar pedang yang berjodoh dengannya, Suzaku. Natsu berkobar-kobar untuk duel ulang atas kekalahan yang dialaminya di gunung bulan hitam. \r\n\r\nTapi, keduanya tidak menyadari mendekatnya amukan api panas yang jauh melampaui pertarungan sengit! Ada penyelundup yang menyusup hingga dewa naga bulan Selene mau tak mau harus turun tangan sendiri! Tiba saatnya misteri yang tersembunyi dalam labirin raksasa terkuak!\r\n\r\n\r\nFairy Tail 100 Years Quest adalah serial manga yang ditulis oleh Hiro Mashima. Ini merupakan sekuel dari manga Fairy Tail yang telah populer sebelumnya. Manga ini pertama kali diterbitkan di aplikasi manga Magazine Pocket pada Juli 2018. Kemudian, manga ini juga dirilis di Amerika Utara di bawah lisensi Kodansha USA. Per Juli 2022, Fairy Tail 100 Years Quest telah diterbitkan sebanyak 12 episode. Manga ini dikabarkan akan diadaptasi ke dalam serial anime.\r\n\r\nManga ini berkisah tentang seorang pemuda bernama Natsu Dragneel yang berjuang menyelesaikan 100 Years Quest bersama teman-teman dari kelompok Fairy Tail. 100 Years Quest adalah sebuah teka-teki yang diberikan dari benua Guiltinan di utara, tetapi tidak pernah ada yang mampu menyelesaikannya dalam satu abad.\r\n\r\nDi antara jenis buku lainnya, komik memang disukai oleh semua kalangan mulai dari anak kecil hingga orang dewasa. Alasan komik lebih disukai oleh banyak orang karena disajikan dengan penuh dengan gambar dan cerita yang mengasyikan sehingga mampu menghilangkan rasa bosan di kala waktu senggang.\r\n\r\nKomik seringkali dijadikan sebagai koleksi dan diburu oleh penggemarnya karena serinya yang cukup terkenal dan kepopulerannya terus berlanjut sampai saat ini. Dalam memilih jenis komik, ada baiknya perhatikan terlebih dahulu ringkasan cerita komik di sampul bagian belakang sehingga sesuai dengan preferensi pribadi pembaca."
  },
  {
    "id": "1abf86f7-6487-4b42-9e0d-7fa331dfffe2",
    "slug": "my-hero-academia-26",
    "deskripsi": "Sinopsis Buku:\r\nInformasi rahasia yang diperoleh Hawks dan Biro Keamanan Publik. Demi mempersiapkan diri untuk serangan para Villain yang akan datang, diputuskan untuk menyiapkan kekuatan tempur yang lebih banyak dengan memaksa para murid mengasah kemampuan mereka melalui kegiatan magang. Kalau begitu, Hero No. 1 ini tidak akan ragu lagi menggembleng kalian bertiga habis-habisan!! Plus Ultra!!\r\n\r\nDi antara jenis buku lainnya, komik memang disukai oleh semua kalangan mulai dari anak kecil hingga orang dewasa. Alasan komik lebih disukai oleh banyak orang karena disajikan dengan penuh dengan gambar dan cerita yang mengasyikan sehingga mampu menghilangkan rasa bosan di kala waktu senggang.\r\n\r\nKomik seringkali dijadikan sebagai koleksi dan diburu oleh penggemarnya karena serinya yang cukup terkenal dan kepopulerannya terus berlanjut sampai saat ini. Dalam memilih jenis komik, ada baiknya perhatikan terlebih dahulu ringkasan cerita komik di sampul bagian belakang sehingga sesuai dengan preferensi pribadi pembaca.\r\n\r\nM&C! Publishing adalah penerbit di bawah Divisi Ritel dan Penerbitan Grup Kompas Gramedia, perusahaan penerbitan terbesar di Indonesia. Grup Kompas Gramedia memulai usaha dengan fokus di media cetak. Dalam perkembangannya, perusahaan telah berkembang menjadi kelompok usaha dengan berbagai divisi. Di bidang informasi, grup ini juga merambah ke media elektronik dan multimedia. M&C! Penerbitan telah menerbitkan berbagai judul dan jenis buku: komik, komik pendidikan, buku anak-anak, novel, buku nonfiksi. Salah Satunya seperti komik ”My Hero Academia 26”."
  },
  {
    "id": "e1c20b5d-6bfa-441d-9e69-7f3fe5279d95",
    "slug": "kubo-wont-let-me-be-invisible-02",
    "deskripsi": "Valentine, lalu White day. Meskipun cukup dekat, tapi masih belum menyadari perasaan itu. Kisah cewek heroine dan cowok figuran yang masih selangkah menuju cinta. Malam tahun baru, hari valentine, white day, musim yang penuh dengan momen masa muda. Tapi, Shiraishi-kun memang tidak sadar dan Kubo-san kurang berani. Teman-teman sekelas dan sang kakak mulai menyadari situasi keduanya, entah apakah mereka mendukung hubungan kedua orang ini atau sekedar tertarik…!? Sesuatu yang tidak dapat diungkapkan dengan kata-kata itu pastilah yang menjadi harta tak ternilai bagi keduanya. Inilah vol 2 komedi manis remaja yang masih belum disebut “cinta”!\r\n\r\nCerita Sebelumnya :\r\nJunta Shiraishi, siswa kelas 1 SMA adalah seorang cowok ‘karakter latar’ yang tak terasa kehadirannya, biarpun duduk di sebelah orang, orang itu tidak menyadari kehadirannya, bahkan meskipun ikut terfoto dalam foto bersama, fotonya dibuatkan gambar wajah karena dikira absen. Akan tetapi, hanya Kubo-san, cewek cantik teman sekelasnya yang ‘level heroine’ saja yang menemukannya dengan mata yang tajam, hari ini pun masih mengusilinya. Siapa pun bisa menjadi spesial bagi seseorang. Tapi, untuk sampai pada yang namanya ‘cinta’, perasaan kedua orang itu masih sedikit polos. Komedi manis remaja antara cewek heroine dan cowok karakter latar yang masih 2 langkah lagi menuju cerita komedi percintaan. Mulai!\r\n\r\n\r\nDetail Buku:\r\nPanjang : 18 Cm\r\nLebar : 13 Cm\r\nTebal : 164 Halaman\r\nFormat Buku : Soft Cover\r\nBahasa : Bahasa Indonesia\r\nPenulis : Nene Yukimori\r\nPenerbit : Elex Media Komputindo\r\nISBN : 9786230036842"
  },
  {
    "id": "48a86588-0ce2-4d80-9e72-8a6f56eed071",
    "slug": "ayat-ayat-1000-dinar-agar-hidup-berlimpah-rezeki",
    "deskripsi": "Dalam hidup ini takkan ada orang yang bisa lepas dari masalah. Setiap kita pasti akan bertemu dengan masalah. Karena hidup itu sendiri sebenarnya adalah kumpulan masalah, ujian dan cobaan.\r\nApa kaitannya dengan buku ini?\r\n\r\nBarangsiapa yang mengamalkan ayat-ayat seribu dinar, maka Allah akan memudahkan kehidupannya.\r\nKemudahan dalam berbagai macam hajat dan keperluan termasuk urusan rezeki, urusan keluarga, urusan sosial dan urusan apa saja yang diusahakannya.\r\n\r\nApa sebenarnya Ayat Seribu Dinar itu?\r\nDalam buku ini dijelaskan tentang isi kandungan ayat seribu dinar, dan bagaimana cara mengamalkannya. Sehingga kita akan memperoleh kehidupan yang berlimpah rezeki. Insya Allah.\r\n\r\nSaat mendengar ungkapan “Ayat Seribu Dinar\", barangkali kita menjadi bertanya-tanya sekaligus dibuat penasaran, apa yang dimaksud dengannya? \r\n• Adakah dalam Al-Qur'an ayat seribu dinar itu? \r\n• Di mana ayat itu berada? \r\n• Apa keistimewaannya? \r\n• Bagaimana cara mengamalkannya? \r\n\r\nTidak banyak yang tahu tentang ayat seribu dinar. Entah siapa yang menamakan ayat seribu dinar ini. Ada yang berpendapat, siapa yang mengamalkan ayat seribu dinar, maka Allah akan memudahkan kehidupannya.\r\n\r\nMengapa ayat-ayat ini dikatakan sebagai ayat seribu dinar? Baiklah, di sini kami akan mencoba melacak ayat-ayat ini kaitannya dengan penamaan yang luar biasa tersebut.\r\n\r\nSecara umum, ayat-ayat seribu dinar menjelaskan tentang keistimewaan takwa, dimana orang yang menjalani takwa akan diberi rezeki, keutamaan dan keberuntungan oleh Allah. Setidaknya ada empat hadiah yang dijanjikan Allah untuk orang yang bertakwa, seperti yang ditunjukkan ayat-ayat seribu dinar, yakni: . Allah akan menjadikan jalan keluar untuk semua urusannya.\r\n\r\nTahun Terbit : Cetakan Ketiga, 2023"
  },
  {
    "id": "1bab2a79-f37b-4537-9333-3da0e89626ac",
    "slug": "berani-berkata-tidak",
    "deskripsi": "Selama ini kamu mungkin merasa sungkanan dan tidak enak hati, ketika kamu diminta orang lain untuk melakukan sesuatu. Kamu yakin bisa terus berusaha memuaskan mereka, meski kamu harus mengorbankan keinginan dan kebutuhan dirimu sendiri.\r\n\r\nJikalau selama ini kamu berusaha untuk selalu memenuhi harapan dan keinginan orang lain, hal ini dapat membuat dirimu kehilangan identitas. Selain itu, rasa cemas dan stres akan menumpuk dan membebani pikiranmu sehingga kamu akan sulit merasakan kebahagiaan.\r\n\r\nMelalui buku ini kamu dapat belajar bagaimana memberi batasan pada dirimu supaya tidak terlanjur menjadi people pleaser. Lalu, kamu pun bisa belajar jujur dalam mengungkapkan kebutuhan dirimu secara jelas. Apabila kamu berani berkata tidak, hal tersebut akan membawa keseimbangan antara keinginan untuk membantu orang lain dan memperhatikan kebutuhan diri sendiri.\r\n\r\nBukan hanya tentang bagaimana caranya bisa mendapatkan, caranya lebih kuat dengan kesabaran, tetapi ini terkait perihal cara menyikapi situasi dan mempelajarinya. Karena manusia akan rentan pada golongan, terkadang mereka kalah dengan keramaian. Memilih mengalah karena sifat sungkan, memilih pergi karena tidak ingin orang lain tersakiti. Memilih diam karena tidak menginginkan orang lain sebagai letak kesalahan. \r\n\r\nNamun, di balik perasaan serba mengalah tersebut, kita seringkali lupa bahwa perasaan diri sendiri terkadang perlu dimenangkan. Kita perlu belajar tentang hidup sehat dengan berbagai tempaan. Ketangguhan hati tidak akan mudah dikalahkan oleh gulungan ombak di tengah kebingungan. \r\n\r\nMaka, manusia mesti berpegang pada pendirian. Menakar kapan waktunya mengalah untuk sementara, kapan waktunya diam supaya emosi redam, serta kapan waktunya pergi untuk sebuah kondisi yang tidak bisa dimungkiri.\r\n\r\nTahun Terbit : Cetakan Pertama, Januari 2024"
  },
  {
    "id": "50f6b7e2-907d-4315-8e50-cdcbd15ee5b2",
    "slug": "seni-menguasai-copywriting-persuasif",
    "deskripsi": "Penggunaan bahasa pada iklan promosi dan penjualan harus dibuat menarik, komunikatif, akrab, dan menyentuh sisi emosional calon konsumen. Hal ini dikarenakan kekuatan kata-kata dinilai mampu membius konsumen untuk membeli suatu produk berdasarkan kecintaan konsumen terhadap produk tersebut.\r\n\r\nMelalui buku ini Anda akan diajarkan bagaimana menggabungkan keterampilan dan kreativitas dalam memadu-padankan kata yang dikemas semenarik mungkin sehingga memiliki daya persuasi yang tinggi. Selain itu, buku ini juga menghadirkan strategi promosi yang efektif di era digital. Tak hanya itu, buku ini dilengkapi dengan contoh copy sehingga pembaca dapat benar-benar memahami bagaimana cara membuat copy yang persuasif dan memikat konsumen.\r\n\r\nTulisan adalah sebuah cerita. Cerita yang bermula dan memiliki titik akhir. Tulisan memiliki sebuah alur untuk menyampaikan tujuan tertentu. Barangkali tujuan kita menulis adalah sebagai bagian dari promosi penjualan bisnis, lebih khusus lagi adalah menulis iklan. Sebuah narasi iklan mampu menarik minat masyarakat untuk membeli produk yang kita jual, jika saja kita mampu meracik dan mengemas bahasa iklan menjadi suatu hal yang unik, kreatif dan persuasif. \r\n\r\nBagaimana sebuah kata-kata memiliki kekuatan untuk mendorong, menarik, dan mengajak adalah kekuatan dari copywriting, seni menjual dengan merangkai kata dalam sebuah iklan penjualan. Melalui teknik copywriting yang tepat, orang akan tergugah, termotivasi bahkan tersihir untuk melakukan hal yang sesuai dengan apa yang kita iklankan.\r\n\r\nTahun Terbit : Cetakan Pertama, Januari 2024"
  },
  {
    "id": "e6c43c6b-1886-4810-93c9-4394733d4a51",
    "slug": "pengantar-etika-bisnis-1",
    "deskripsi": "Ketika membahas tentang etika bisnis, tidak lepas dari dua hal yang berbeda, yaitu etika dan bisnis. Dalam menjalankan bisnis, tentu ada ketentuan, aturan, serta batasan wilayah yang dapat dan tidak untuk di masuki secara bebas oleh kegiatan bisnis. Batasan-batasan wilayah yang tidak dapat dimasuki secara bebas diatur oleh hukum dan perundang-undangan karena berhubungan dengan hak dan kewajiban pihak luar bisnis. \r\n\r\nNamun, ada area yang lebih tinggi dari standar ketentuan hukum karena dalam kegiatan bisnis seringkali kita temukan wilayah 'abu-abu' yang tidak terjangkau oleh ketentuan hukum dan perundang-undangan yang berlaku, yaitu ranah etika. Perilaku etis dalam kegiatan bisnis sangat diperlukan demi keberlangsungan hidup usaha. Bisnis yang tidak beretika, dalam jangka panjang akan berdampak buruk bagi perusahaan itu sendiri. Standar bisnis yang baik, selain membawa bisnis kepada keuntungan yang maksimal juga berdampak positif secara moral.\r\n\r\nBuku ini bertujuan menjadi salah satu referensi bagi para praktisi yang sedang menangani tugas-tugas manajerial di lingkungan kerja maupun akademisi yang tengah mendalami ilmu bisnis. Sebab, pembahasan-pembahasan yang lugas akan mempercepat pemahaman tentang etika bisnis bagi para manajer dan implementasinya.\r\n\r\nSecara komprehensif dan mendalam, buku ini menjelaskan tentang materi berikut ini:\r\n1. Contoh Kasus Perusahaan yang Melanggar Etika Bisnis serta Penyelesaiannya.\r\n2.  Hubungan Etika, Moralitas, dan Norma.\r\n3.  Sejarah Etika dan Teori-teori Etika.\r\n4.  Tujuan dan Manfaat Etika Bisnis bagi Perusahaan.\r\n5.  Relasi Etika Bisnis dengan Stakeholder Perusahaan.\r\n6.  Prinsip-prinsip dalam Etika Bisnis.\r\n7.  Etika Bisnis sebagai Strategi Bisnis Jangka Panjang.\r\n8.  Etika dalam Komunikasi Bisnis dan Perlindungan Konsumen.\r\n9.  Masalah-masalah Etika Periklanan dan Produk Konsumsi\r\n10.Dan Lain-lain.\r\nSelamat belajar Etika Bisnis!\r\n\r\nTahun Terbit : Cetakan Pertama, Januari 2024"
  },
  {
    "id": "e8cdc91a-9a36-4454-a0b6-30030e51d12c",
    "slug": "seven-deadly-sins-39",
    "deskripsi": "Volume ini memiliki segalanya! Latar belakang! Pertarungan epik! Dan...PROPOSAL PERNIKAHAN!!!!!!\r\n\r\nDalam semua keseriusan, ini adalah volume besar yang AKHIRNYA memberi kami latar belakang yang sangat dibutuhkan di salah satu Dosa DAN proposal pernikahan yang cepat tapi tetap menarik. Adegan pertarungannya bagus, seperti biasa, dan patut untuk disukai ketika semua yang Meliodas dan Zeldris lalui, Meliodas menolak kehilangan saudaranya. Dia mungkin bukan pemeran utama favorit, tetapi pantas diberikan penghargaan kepada Meliodas - dia benar-benar tumbuh sejak awal seri.\r\n\r\nSinopsis\r\nEscanor mengamuk! Meskipun berusaha menghanguskan nyawanya sendiri. Di tengah-tengah pertarungan terakhir membasmi raja iblis, teman-teman seperjuangan bergabung dengan Meliodas dan Elizabeth. Sunshine yang arogan pun kembali bergabung, targetnya prestasi yang luar biasa besar, membunuh dewa. 7 orang yang berkumpul berusaha melaksanakan misi paling besar untuk yang terakhir kalinya. Kebetulan sekali, waktunya tepat tengah hari. Keseriusan singa yang terluka mencapai puncaknya! Apa dosa kelancangan yang diperbuat seorang pangeran yang sebatang kara!? Side story “Raja bernyanyi seorang diri” juga dimuat di sini!\r\n\r\n***\r\nNakaba Suzuki (Suzuki Nakaba, lahir di Sukagawa, Fukushima) adalah seorang seniman manga Jepang, yang dikenal karena karya-karyanya di Weekly Shonen Jump Shueisha, Weekly Shonen Sunday Shogakukan dan Majalah Weekly Shonenen Kodansha.\r\n\r\nDetail\r\nPenulis\r\nNakaba Suzuki\r\n\r\nJumlah Halaman\r\n192\r\n\r\nPenerbit\r\nElex Media Komputindo\r\n\r\nTanggal Terbit\r\n27 Apr 2022\r\n\r\nFormat\r\nSoft Cover\r\n\r\nBerat\r\n0.105 kg\r\n\r\nISBN\r\n9786230032073\r\n\r\nLebar\r\n11.4 cm\r\n\r\nBahasa\r\nIndonesia\r\n\r\nPanjang\r\n17.2cm"
  },
  {
    "id": "98cf37b6-9772-4d82-b655-af781a12750e",
    "slug": "level-comic-ajin-demi-human-17",
    "deskripsi": "Disclaimer\r\nCerita dalam komik ini mengandung materi yang diperuntukan untuk pembaca dewasa. Tidak dianjurkan untuk dibaca anak-anak di bawah umur.\r\n\r\nCerita Sebelumnya:\r\nDikejar oleh waktu, Kei Nagai berhasil merancang strategi penuh pertaruhan untuk menyegel Sato. Akan tetapi, jebakan yang menanti Sato tak kunjung berubah. Pada saat semua rencana buyar, muncullah seseorang yang tidak disangka-sangka baik oleh Nagai, Sato maupun siapa pun. Ketika Nagai mengeluarkan IBM dalam jumlah yang banyak, Sato pun mengikutinya. Markas Iruma pun dipenuhi oleh begitu banyak hantu berwarna hitam. Sementara itu, Dr. Ikuya ogura, pionir penelitian IBM, menuju ke markas yang dipenuhi asap hitam dan sedang kacau. Situasinya pun semakin mendekati inti keberadaan Ajin.\r\n\r\nSinopsis\r\nPertarungan melawan Sato mencapai akhir. Apakah Kei Nagai dan kawan-kawan mampu mengalahkan Sato!? Bagaimana nasib Ajin lainnya!?\r\n\r\nKomik dengan kisah seru yang penuh misteri mencekam. Sebagai nominator Kodansha Manga Awards Ke-38 tahun 2014, dan Ke-40 tahun 2016. Peringkat ketiga survei `Kono Manga ga Sugoi` tahun 2014 untuk kategori komik bagi pembaca laki-laki. Komik yang diangkat ke dalam bentuk anime dan sedang tayang di Jepang sejak Januari 2016. Komik ini juga diangkat ke dalam bentuk film layar lebar yang tayang Desember 2017. Telah tamat dalam 17 jilid.\r\n\r\nJudul: Level Comic: Ajin - Demi Human 17\r\nRating: Untuk Pembaca Dewasa \r\nCerita & Ilustrasi: Sakurai Gamon\r\nTebal: 266 halaman\r\nFormat: Soft Cover\r\nTanggal Terbit: 29 Juni 2022\r\nDimensi: 13 x 18 cm\r\nBerat: 165 gram\r\n\r\nSeri/Versi Lain\r\nLevel Comic: AJIN DEMI HUMAN 1\r\nLevel Comic: AJIN DEMI HUMAN 2\r\nLevel Comic: AJIN DEMI HUMAN 3\r\nLevel Comic: AJIN DEMI HUMAN 4\r\nLevel Comic: AJIN DEMI HUMAN 5\r\nLevel Comic: AJIN DEMI HUMAN 6\r\nLevel Comic: AJIN DEMI HUMAN 7\r\nLevel Comic: AJIN DEMI HUMAN 8\r\nLevel Comic: AJIN DEMI HUMAN 9\r\nLevel Comic: AJIN DEMI HUMAN 10\r\nLevel Comic: AJIN DEMI HUMAN 11\r\nLevel Comic: AJIN DEMI HUMAN 12\r\nLevel Comic: AJIN DEMI HUMAN 13\r\nLevel Comic: AJIN DEMI HUMAN 14\r\nLevel Comic: AJIN DEMI HUMAN 15\r\nLevel Comic: AJIN DEMI HUMAN 16"
  },
  {
    "id": "13d511fe-514a-434f-9910-7a3b6049b093",
    "slug": "moriarty-the-patriot-14",
    "deskripsi": "Tindakan William yang membunuh para tokoh penting, semakin membahayakan negara secara keseluruhan. \r\n\r\nSherlock diberikan titah untuk menangkap sang Bangsawan Kriminal. \r\nSemua berjalan sesuai rencana dan panggung megah pun telah disiapkan. \r\n\r\nKasus terakhir mencapai klimaksnya. \r\nDalam kebakaran besar yang menyelimuti London, dua orang sahabat bertemu sebagai musuh bebuyutan. \r\n\r\nBuku yang menarik serta diyakini sebagai volume terbaik dalam serial Moriarty the Patriot. Komik ini adalah komik bergenre misteri karya Ryosuke Takeuchi yang dibantu ilustrasi oleh Hikaru Miyoshi. Moriarty the Patriot Volume 14 dikemas dengan banyak momen-momen menegangkan di antara seluruh karakter. Bercerita tentang ​​keluarga Albert Moriarty yang mengadopsi dua anak yatim, William James dan Louis James. Dia mengetahui bahwa mereka berbagi kebencian yang sama terhadap bangsawan Inggris yang korup dengan William James menyebut dirinya \"konsultan kejahatan\". Mereka merencanakan bersama untuk membunuh saudara laki-laki Albert yang terkait darah, juga bernama William, membakar harta keluarga, dan kemudian memulai hidup baru bersama yang bertujuan menggunakan cara-cara ilegal untuk menghancurkan sistem kelas yang telah menjangkiti negara selama berabad-abad. Dalam buku ini keseimbangan yang baik antara semua pihak, dan alih-alih mengambil rute yang paling dapat diprediksi, anime ini hanya sedikit berbelok untuk menambahkan lebih banyak lapisan satu sama lain ke karakter, dan hubungan mereka.\r\n\r\nJudul: Moriarty the Patriot 14\r\nCerita: Ryosuke Takeuchi\r\nTebal: 232 halaman\r\nFormat: Soft Cover\r\nTanggal Terbit: Mei 2022"
  },
  {
    "id": "4386293b-be40-4bf8-916d-5fdbaa5fd215",
    "slug": "seri-cerita-rakyat-37-provinsi-sulawesi-tengah-legenda-putri-duyung",
    "deskripsi": "Seorang ibu yang amat menyayangi anak-anaknya, dimarahi oleh suaminya karena memberikan semua ikan pada anak-anaknya dan tak menyisakan untuk suaminya. Terlalu sedih, si ibu pun meninggalkan rumah. Dia berjalan ke pantai, dan tanpa sadar terus berjalan ke tengah lautan. Apa yang terjadi pada ibu itu kemudian? Akankah suami dan anak-anaknya mencari dan menyusulnya? \r\n\r\nA mother who loved her children very much received hot ash from her husband. It was because she gave all the fish to her children. leaving nothing for the husband to eat. Feeling broken, the mother left the house. She walked to the beach, and without her realizing it she had reached the middle of the sea. What happened next to her? Would her husband and children come after her? \r\n\r\nKoleksi Seri Lainnya! \r\n1.Pangeran Amat Mude (NAD) \r\n2.Putri Ular (Sumut) \r\n3.Malin Kundang (Sumbar) \r\n4.Putri Mambang Unau (Riau)\r\n5.Si Kelingking (Jambi) \r\n6.Si Pahit Udah (Sumsel) \r\n7.Legenda Ular N'Daung (Bengkulu) \r\n8.Buaya Perompak (Lampung) \r\n9.Legenda Pulau Senua (Kepulauan Riau) \r\n10.Si Pitung (DKI Jakarta) \r\n11.Lutung Kasarung (Jabar) \r\n12.Suwidak Loro (Jateng) \r\n13.Bawang Merah Bawang Putih (DIY) \r\n14.Keong Mas (Jatim) \r\n15.Terjadinya Selat Ball (Bali) \r\n16.Batu Golog (NT8) \r\n17.Sun Ikun dan Dua Ekor Burung (NTT) \r\n18.Batu Menangis (Kalbar) \r\n19.Sangi sang Pemburu (Kalteng) \r\n20.Putri Junjung Buth (Kalsel) \r\n21.Legenda Danau Upan (Kaltim) \r\n22.Abo Mamongkuroit dan Tulap si Raksasa (Sulut) \r\n23.Legenda Putri Duyung (Sulteng) \r\n24.La Dana dan Kerbau (Sulsel) \r\n25.La Sirimbone (Sultra) \r\n26.Limon si Perkasa (Gorontalo) \r\n27.To Dilating (Sulbar) \r\n28.Terornpah Sultan Gajadean (Malut) \r\n29.Rusa dan Kelomang (Maluku) \r\n30.Buaya Sakti (Papua) \r\n31.Mal Usul Nama Irian (Papua Barat) \r\n32.Pande Gelang (Banten) \r\n33.Kisah Bungo Tengon (Kaltara) \r\n34.Bujang Katak (Bangka Belitung) \r\n35.Pengorbanan Putri Mandalika (NTB) \r\n36.Mat Mula Suku Asmat (Papua Selatan) \r\n37.Biwar dan Naga (Papua Tengah) \r\n38.Gadis yang Gigih (Papua Pegunungan)"
  },
  {
    "id": "765a3c24-3744-4b3b-9e8a-e2434da46f4f",
    "slug": "fs-one-piece-102",
    "deskripsi": "Sinopsis Buku: Luffy yang kembali bangkit, menghadapi Kaido sekali lagi! Ke mana arah pertempuran dua tokoh besar yang sudah menjelang babak penghabisan ini!? Sementara itu, waktu penentuan telah tiba bagi kawan-kawannya yang sedang melakukan pertempuran sengit melawan para petinggi di setiap tempat. Simak kisah petualangan di lautan, One Piece!! \r\n\r\nSelling Point: \r\n- Guinness World Record untuk seri komik dengan cetakan terbanyak oleh seorang penulis. Sampai Oktober 2017, seri One Piece terjual lebih dari 430 juta copy seluruh dunia. \r\n- Komik petualangan bajak laut dengan cerita yang super seru, dan berlatar belakang dunia yang diciptakan dengan imajinasi yang luar biasa. Komik ini tak pernah kehabisan ide baru yang terus membuat pembaca penasaran. \r\n- Di tengah serunya alur cerita, One Piece selalu menekankan pentingnya “Persahabatan” - Best Seller di seluruh dunia, dan menjadi komik yang wajib dibaca, tak hanya oleh pembaca putra, tapi juga oleh pembaca putri. \r\n- Serial dan film animasi One Piece, serta merchandise-nya digemari di Indonesia. \r\n- Akan diadaptasi jadi live action series.\r\n\r\nDi antara jenis buku lainnya, komik memang disukai oleh semua kalangan mulai dari anak kecil hingga orang dewasa. Alasan komik lebih disukai oleh banyak orang karena disajikan dengan penuh dengan gambar dan cerita yang mengasyikan sehingga mampu menghilangkan rasa bosan di kala waktu senggang. Komik seringkali dijadikan sebagai koleksi dan diburu oleh penggemarnya karena serinya yang cukup terkenal dan kepopulerannya terus berlanjut sampai saat ini. Dalam memilih jenis komik, ada baiknya perhatikan terlebih dahulu ringkasan cerita komik di sampul bagian belakang sehingga sesuai dengan preferensi pribadi pembaca."
  },
  {
    "id": "f49cbf07-400b-43fd-8154-205c4a4214eb",
    "slug": "dasar-menulis-huruf-besar-dan-huruf-kecil-paud-tk",
    "deskripsi": "Buku latihan motorik menulis huruf Besar dan Kecil. Konsep dasar diawali dengan pengenalan huruf. Kemudian latihan menulis huruf dan suku kata, dan kata dari A sampai Z. Buku aktivitas ini sangat berguna untuk berlatih motorik halus tangan. "
  },
  {
    "id": "d5783fd2-dacd-4180-9368-e2c6182a261d",
    "slug": "hai-miiko-34-reguler",
    "deskripsi": "Disclaimer\r\nCerita dalam komik ini mengandung adegan yang diperuntukan untuk pembaca dewasa. Tidak dianjurkan untuk dibaca oleh pembaca di bawah 15 tahun.\r\n\r\nAkhirnya Miiko lulus dari Sekolah Dasar (SD). Pemberian kenang-kenangan dilakukan oleh Miiko dan teman kelasnya kepada Pak Guru, si Wali Kelas. Kini, Miiko sudah menjadi murid Sekolah Menengah Pertama (SMP)! Pada volume 34 ini menceritakan Miiko dengan kehidupan barunya, kehidupan di dunia SMP. Sekolah baru, teman baru, cinta baru, semua dimuat dalam volume ini. Hai, Miiko 34 ini juga sedikit menceritakan Mamoru, adik kandung laki-laki Miiko yang sekarang sudah kelas 6. Lalu, bagaimana perjalanan kisah Miiko dan Tappei setelah kelulusan SD?\r\n\r\nHari-hari Miiko dan kawan-kawan di SD Suginoki telah usai. Sambil menyimpan semua kenangan indah dalam hati, mereka kini melangkah maju sebagai murid SMP! Gedung sekolah baru, cinta baru,persahabatan baru, juga keseruan baru telah menanti.\r\n\r\nMari kita rayakan momen berharga Miiko bersama-sama!\r\n\r\nKelanjutan dari Hai, Miiko! 33\r\n\r\nJudul: Komik Hai, Miiko! 34\r\nRating: Direkomendasikan untuk pembaca  berusia 15 tahun ke atas\r\nCerita & Ilustrasi: Ono Eriko\r\nTebal: 168 halaman\r\nFormat: Soft Cover\r\nISBN : 9786230307317\r\nTanggal Terbit: 9 July 2022\r\nBerat : 0.09 kg\r\nDimensi : 11.2 cm x 17.6 cm"
  },
  {
    "id": "5b338764-7708-4c18-8f67-c7cc6d713db1",
    "slug": "terapi-emosi-1",
    "deskripsi": "Bagi beberapa orang, mungkin tenggelam bukan hal yang orang-orang inginkan. Tapi, bagi sebagian orang yang berdiri antara jurang dengan dasar laut di bawahnya, aku pikir mereka akan terjun bebas ke dasar laut dan menenggelamkan raga bahkan jiwanya. Di paruh ketiga dalam proses menjadi \"orang\" yang sesungguhnya di masa perkuliahan, ada satu tokoh yang bagi remaja seperti aku merupakan sosok yang brilian dan hebat. Dia punya pemikiran yang cerdas, bijak, dan punya karisma dari dalam dirinya yang bisa mengajak remaja labil seperti aku untuk berubah. Dia adalah Fuad Naim. Aku menyebutnya sebagai motivator yang mengemas materinya dengan cara unik dan kekinian alias ga kaku. Dalam gagasannya itu, dia menerbitkan sebuah buku berjudul Tenggelam.\r\n\r\nKamu sedang berada di kondisi yang serba salah karena takut mengambil langkah, tapi sudah terbentur tuntutan ini dan itu? Atau pernahkah kamu mengalami perasaan lelah jangka panjang dengan pikiran yang buntu dan bingung mau melakukan apa dan memulai dari mana?\r\n\r\nBisa jadi kamu tengah mengalami Quarter Life Crisis. Itu, lho, istilah yang digunakan generasi Z untuk mendefinisikan fase saat seseorang pada usia 18 hingga 30 tahun merasa khawatir dan bingung akan ketidakpastian masa depan.\r\n\r\nBuku ini berisi cara mengubah kegagalan menjadi tantangan, mengubah pola pikir yang sulit berkembang menjadi pola pikir yang positif, serta menumbuhkan kebiasaan yang mengantarkan kamu menuju jalan yang jelas. \r\n\r\nBuku ini juga dilengkapi dengan 9 kecerdasan atau 9 bakat yang bisa menentukan dan menemukan bakat terpendam dirimu sehingga lebih memudahkan kamu untuk memilih jalur atau cara yang tepat menuju tujuan hidupmu.\r\n\r\nTahun Terbit : Cetakan Pertama, Januari 2024"
  },
  {
    "id": "ff50eba8-34b9-4f05-a53f-741e87448b92",
    "slug": "akasha-city-hunter-rebirth-08",
    "deskripsi": "Manga yang membuat impian setiap penggemar City Hunter menjadi kenyataan!\r\nSementara dia masih tidak menyadari bahwa itu adalah kakak perempuannya, Kaori bertanggung jawab untuk melindungi Sayuri, yang bertekad untuk meyakinkan dia untuk pergi ke New York bersamanya. Memang, jurnalis tidak diyakinkan untuk membiarkan anak bungsunya berkembang di lingkungan yang berbahaya untuk sedikitnya ...\r\n\r\nPada saat yang sama, untuk mencapai J.J. dan dengan demikian membalas dendam padanya, saudara-saudara Ular tidak ragu-ragu untuk menculik kedua wanita muda itu! Tapi itu perhitungan tanpa City Hunter, yang memutuskan untuk membantu sekutu barunya...\r\n\r\nCity Hunter Rebirth adalah manga karangan Sokura Nishiki, yang diterbitkan pada tahun 2015. Berjudul asli Kyou Kara City Hunter, manga ini diterbitkan oleh Tokuma Shoten, bersama dengan North Star Pictures. Manga ini bukanlah bagian dari seri utamanya, melainkan sebuah spin off dengan karakter City Hunter.\r\n\r\nBerkisah tentang seorang wanita single berumur 40 tahun, yang merupakan penggemar berat dari seri manga City Hunter. Suatu hari dia tertabrak oleh kereta, dan tiba-tiba dia ada berada di dunia di mana Ryou Saabe, tokoh utama City Hunter, hidup. Dia akan melakukan apa saja untuk bisa menjalin kisah romantis dengan karakter favoritnya yang satu itu.\r\n\r\n“Volume yang dengan terampil memadukan manga asli dan karakter baru. Antara humor dan aksi, generasi baru City Hunter adalah sampul manga kultus yang indah. Sedangkan untuk akhir volume, ia mengumumkan yang berikutnya dengan busur cerita asli yang sangat saya sukai dan saya tidak sabar untuk menemukan sekuelnya.” by Goodreads"
  },
  {
    "id": "5baa0024-fa4c-4861-9973-28ea38f9c3da",
    "slug": "akasha-city-hunter-rebirth-07",
    "deskripsi": "Demi menyelamatkan Kaori dan Sayuri, Ryo-yang pernah dipengaruhi Angel Dust-dan JJ sang mantan pembunuh fatal, menghadapi duel final dengan Snake Brothers yang terikat Angel Dust. Mampukah keduanya menghadapi dan mengatasi masa lalu mereka? Dan kisah baru pun dimulai saat partner Ryo sewaktu di Amerika, sang sweeper cantik Bloody Mary, muncul! Yuk, simak kisah selanjutnya dalam komik City Hunter Rebirth volume 7!\r\n\r\nCity Hunter Rebirth merupakan judul dari sebuah komik yang ditulis oleh Hojo Tsukasa. Berkisah tentang seorang wanita single berumur 40 tahun, yang merupakan penggemar berat dari seri manga City Hunter. Suatu hari dia tertabrak oleh kereta, dan tiba-tiba dia ada berada di dunia di mana Ryou Saabe, tokoh utama City Hunter, hidup. Komik ini memiliki cerita yang sangat menarik. Komik ini memiliki alur cerita yang mampu membuat pembaca ikut mengalir dengan kisah yang dihadirkan, pembaca akan merasakan keseruan yang tidak biasa. Komik ini juga menggunakan gaya bahasa yang mudah dimengerti, sehingga pembaca tidak akan kebingungan dengan kisah yang dihadirkan. Konflik cerita yang dihadirkan penulis dalam komik ini juga tersusun dengan sangat rapi. Selain itu, ilustrasi yang memukau dapat memberikan kesan yang menakjubkan. Komik City Hunter Rebirth ini dapat dibaca oleh kalangan remaja hingga dewasa. Bagi para penggemar komik, City Hunter Rebirth  tidak boleh untuk kalian lewatkan.\r\n\r\nJudul\t\t: AKASHA: City Hunter Rebirth 7\r\nPenulis\t: Hojo Tsukasa\r\nHalaman \t: 168 halaman\r\nPenerbit \t: m&c!\r\nTanggal Terbit\t: 18 Maret 2022\r\nBerat \t\t: 0.1 kg\r\nISBN\t\t: 9786230306846\r\nLebar\t\t: 13 cm\r\nTinggi\t\t: 18 cm\r\nBahasa\t: Indonesia"
  },
  {
    "id": "8d32b76b-0d1b-471c-aa61-1864d7e11bad",
    "slug": "buku-sakti-wawancara-kerja",
    "deskripsi": "Wawancara kerja itu berlangsung hanya satu kali atau beberapa tahapan wawancara kemudian ada keputusan, Anda diterima ataukah tidak. Ya, ibaratnya hanya sesaat wawancara itu hadir dalam kehidupan kita. Namun, tahukah Anda bahwa wawancara kerja sebenarnya hanyalah salah satu puncak kecil dari rangkaian sikap kita terhadap kehidupan, terutama pekerjaan.\r\n\r\nLho, kok bisa? Bukankah wawancara adalah wawancara? Tidak juga. Wawancara sebenarnya akan menunjukkan siapa Anda sebenarnya yang memerlukan proses dan rangkaian perjalanan kehidupan yang sudah kita lalui pada hari-hari sebelumnya. The journey of a thousand miles begins with one step (perjalanan seribu mil yang dimulai dengan satu langkah)—begitu kalimat bijak yang pernah diucapkan Lao Tzu seorang ahli filsafat. Artinya, ribuan langkah berikutnya, pastilah kita mulai dari satu langkah. Terdengar terlalu filosofis, ya?\r\n\r\nBagaimana caranya lolos berbagai macam tipe wawancara kerja dan interviu yang banyak ditemui, apalagi jika Anda adalah seorang job seeker?\r\n\r\nBagaimana menjawab pertanyaan-pertanyaan pewawancara yang sering kali menanyakan hal-hal yang kadang di luar dugaan kita?\r\n\r\nBagaimana mempersiapkan jawaban seandainya pewawancara menanyakan aktivitas sosial media kita?\r\n\r\nBagaimana jika saat wawancara kita kurang fokus, gelagapan menjawab, tidak menjawab pertanyaan sesuai arah yang diinginkan, dan kekurangan-kekurangan lainnya yang bisa saja membuat Anda tidak beruntung?\r\n\r\nBagaimana jika pewawancara menanyakan tentang gaji?\r\n\r\nJika pertanyaan-pertanyaan di atas adalah hal-hal yang sering kamu khawatirkan, sekarang kamu bisa lebih tenang. Wawancara untuk mendapatkan pekerjaan hanyalah bagian kecil dari serangkaian perjalanan hidup, tapi bukanlah satu-satunya tujuan akhir. Kehadiran buku ini bertujuan untuk membantu kamu mempersiapkan diri sehingga lebih siap dalam wawancara. Sudah saatnya kamu ucapkan selamat tinggal pada gugup dan khawatir ketika wawancara tiba.\r\n\r\nTahun Terbit : Cetakan Pertama, Januri 2024"
  },
  {
    "id": "6a512429-2f83-428f-94b1-ae9dd266e17f",
    "slug": "pengantar-akuntansi-perpajakan",
    "deskripsi": "Akuntansi merupakan bidang ilmu yang sangat relevan dan sering ditemukan pada masa kini. Berbagai sektor bisnis sudah menerapkan akuntansi sebagai pedoman pencatatan keuangan perusahan. Oleh karena itu, penting bagi kita untuk memahami akuntansi secara mendalam. Selain itu, perpajakan juga tidak kalah pentingnya. Perusahaan diwajibkan membayar pajak dan berkontribusi bagi pembangunan negara.\r\n\r\nBuku ini menjelaskan pemahaman akuntansi dan perpajakan secara mendasar. Selain itu, buku ini juga ditujukan bagi mahasiswa yang ingin memahami akuntansi dan perpajakan secara lebih dalam. Buku ini berisi teori dasar serta dilengkapi dengan contoh dan latihan soal agar memudahkan pembaca untuk berlatih. Tujuannya agar pembaca dapat menguasai materi secara lebih komprehensif.\r\n\r\nBuku ini bertujuan menjadi solusi bagi mahasiswa untuk mempelajari akuntansi dan perpajakan secara detail. Melalui buku ini Anda dapat belajar materi-materi yang meliputi:\r\n1. Pemahaman dasar akuntansi,\r\n2. Perkembangan akuntansi,\r\n3. Siklus akuntansi,\r\n4. Akuntansi pada perusahaan dagang,\r\n5. Akuntansi pada perusahaan jasa,\r\n6. Pemahaman dasar perpajakan,\r\n7. Subjek pajak dan objek pajak,\r\n8. Asas Pemungutan pajak,\r\n9. Sistem pemungutan pajak, dll.\r\n\r\nSelain itu, buku ini juga dilengkapi dengan contoh soal yang sederhana dan latihan soal yang mudah dipahami sebagai metode mahasiswa untuk mengulas kembali materi akuntansi dan perpajakan yang telah dibahas.\r\n\r\nTahun Terbit : Cetakan Pertama, Januari 2024"
  },
  {
    "id": "2a7be72a-f0a0-4687-9acf-94086876b3ab",
    "slug": "desain-mudah-ala-profesional-dengan-canva",
    "deskripsi": "Dalam kehidupan saat ini, desain grafis menjadi suatu dikenal di dunia hal yang sangat lumrah. Bisa dibilang, desain grafis memiliki peran penting dalam kehidupan kita. Mulai dari keperluan pendidikan hingga bisnis, semuanya tidak terlepas dari desain grafis. Para pelajar membutuhkan desain untuk membuat presentasi yang menarik, mind map, serta berbagai dokumen lainnya. Para pelaku bisnis yang membutuhkan desain grafis sebagai penunjang bisnisnya agar lebih maya melalui media sosial.\r\n\r\nSayangnya, tidak semua orang dapat mendesain. Dengan ini, Canva memberikan solusi bagi para pemula desain. Dengan Canva, siapa pun dapat memulai desain sederhana yang dapat menunjang berbagai keperluan desain grafis pada kehidupan mereka. Aplikasi berbasis daring ini gratis, dapat diakses tanpa terbatas tempat atau waktu. Buku ini hadir untuk membantu para pemula membuat sebuah desain kreatif dengan Canva layaknya professional.\r\n\r\nDesain grafis memiliki peran penting bagi kehidupan kita saat ini. Untuk Anda para pelajar, pekerja, serta pelaku bisnis yang ingin memulai desain, Anda belum terlambat! Buku ini akan membantu Anda menyelesaikan permasalahan desain yang Anda butuhkan.\r\n\r\nDengan buku ini Anda akan mendapatkan pembahasan mengenai:\r\n- Pembuatan desain konten siap unggah ke berbagai platform media sosia\r\n- Bagaimana mengolah video dengan memanfaatkan fitur-fitur Canva\r\n- Pembuatan slide presentasi yang menarik dengan berbagai efek animasi\r\n- Membuat landing page situs web sendiri\r\n- Contoh pembuatan desain, seperti planner, wallpaper, banner, logo bisnis, dan lain sebagainya\r\n- Berbagai macam shortcut yang dapat mempermudah pekerjaan Anda\r\n\r\nDengan menggunakan bahasa serta format penyusunan yang mudah dipahami, Anda dapat dengan mudah menjelajah Canva bersama dengan buku ini.\r\n\r\nTahun Terbit : Cetakan Pertama, Januri 2024"
  },
  {
    "id": "03b832dd-dbd1-4729-b4ce-2795a3291859",
    "slug": "cocomelon-kakak-terbaik-the-best-brothers",
    "deskripsi": "Belajar mewarnai, menulis, dan berhitung akan semakin seru dilakukan bersama kakak-kakakmu, lho! Ayo ajak mereka mengerjakan 32 halaman aktivitas di buku ini bersama-sama.\r\n\r\nKeterampilan motorik halus secara umum adalah kemampuan untuk melakukan gerakan dan tugas sehari-hari. Motorik halus dibutuhkan untuk kegiatan yang membutuhkan otot halus atau intrinsik pada tangan. Otot-otot tersebut berperan penting dalam kegiatan yang berhubungan dengan tangan dan jari. Salah satu kegiatan yang dapat melatih kemampuan tersebut yaitu mewarnai. \r\n\r\nMewarnai adalah hal yang sangat menyenangkan. Mewarnai adalah kebebasan dalam berekspresi untuk anak-anak. Mewarnai dapat melatih kemampuan motorik anak. orang tua juga harus membiasakan mereka melakukan kegiatan tersebut agar anak percaya diri dengan kemampuan dirinya. \r\n\r\nBanyak sekali hal positif yang didapatkan saat anak-anak mewarnai, kecerdasan motorik halus adalah salah satu kecerdasan utama yang perlu terus dilatih untuk anak usia PAUD dan TK. Nantinya, keterampilan motorik ini bermanfaat bagi anak terutama untuk menulis dan menggambar, maupun aktivitas aktivitas lainnya.\r\n\r\nBuku ini dirancang untuk mengasah kecerdasan motorik halus anak, melalui aktivitas mewarnai, menebalkan garis, menghubungkan titik, menulis, berhitung, mencocokkan gambar, dan permainan memecahkan masalah.\r\n\r\nBuku CoComelon: Kakak Terbaik (The Best Brothers) mengajarkan anak-anak tentang pentingnya saling menyayangi dan mendukung satu sama lain, bahkan saat bertengkar. Buku ini juga mengajarkan anak-anak tentang pentingnya memaafkan orang lain.\r\n\r\nBerikut adalah beberapa hal yang dapat dipelajari anak-anak dari buku CoComelon: Kakak Terbaik (The Best Brothers):\r\nPentingnya saling menyayangi dan mendukung satu sama lain, bahkan saat bertengkar.\r\nPentingnya memaafkan orang lain.\r\nPentingnya bermain bersama-sama.\r\n\r\nBuku CoComelon: Kakak Terbaik (The Best Brothers) adalah buku yang cocok untuk anak-anak usia prasekolah. Buku ini dikemas dengan cerita yang sederhana dan mudah dipahami oleh anak-anak. Selain itu, buku ini juga dilengkapi dengan ilustrasi yang berwarna-warni dan menarik."
  },
  {
    "id": "07209b2e-2697-449d-8337-9b02730a922e",
    "slug": "one-punch-man-24",
    "deskripsi": "Di antara jenis buku lainnya, komik memang disukai oleh semua kalangan mulai dari anak kecil hingga orang dewasa. Alasan komik lebih disukai oleh banyak orang karena disajikan dengan penuh dengan gambar dan cerita yang mengasyikan sehingga mampu menghilangkan rasa bosan di kala waktu senggang.\r\n\r\nKomik seringkali dijadikan sebagai koleksi dan diburu oleh penggemarnya karena serinya yang cukup terkenal dan kepopulerannya terus berlanjut sampai saat ini. Dalam memilih jenis komik, ada baiknya perhatikan terlebih dahulu ringkasan cerita komik di sampul bagian belakang sehingga sesuai dengan preferensi pribadi pembaca.\r\n\r\nOne Punch Man menceritakan tentang Saitama, seseorang yang tidak terlihat mengesankan dan memiliki hobi yang agak unik, yaitu menjadi pahlawan. Untuk mengejar impian masa kecilnya, Saitama berlatih tanpa henti selama tiga tahun, bahkan sampai kehilangan semua rambutnya dalam proses latihannya itu. Sekarang, Saitama sangat kuat, dia bisa mengalahkan musuh mana pun hanya dengan satu pukulan. Saking kuatnya, Saitama tidak memiliki seorang pun yang menandingi kekuatannya sehingga membuatnya merasa sangat bosan. Suatu hari, Saitama menarik perhatian Genos, cyborg berusia 19 tahun yang menyaksikan kekuatannya dan ingin menjadi murid Saitama. Genos mengusulkan agar keduanya bergabung dengan Asosiasi Pahlawan untuk menjadi pahlawan bersertifikat yang akan diakui atas kontribusi positif mereka kepada masyarakat. Saitama, yang terkejut karena tidak ada siapa yang tahu siapa dia, dengan cepat setuju. Bertemu sekutu baru dan menghadapi musuh baru, Saitama memulai perjalanan baru sebagai anggota Asosiasi Pahlawan untuk merasakan serunya pertempuran yang pernah dia rasakan. Miliki komik ini dan ikuti keseruan Saitama yang lucu ini!\r\n\r\nSinopsis Buku:\r\nPertempuran puncak antara para Hero dan Monster berlanjut. Tatsumaki menemukan lawannya, Gyoro Gyoro, si dalang di balik Asosiasi Monster. Bentrokan antara dua pengguna kekuatan super yang luar biasa pun tak terhindarkan. Saitama juga bertemu lawan terkuatnya, Orochi."
  },
  {
    "id": "ad66f3a8-781d-4adc-9271-7a80a692719a",
    "slug": "opredo-ayo-mewarnai-hello-baby-dino",
    "deskripsi": "Buku Mewarnai Hello Baby Dino dapat Meningkatkan kreativitas : Anak-anak bebas berkreasi dengan warna-warna yang mereka sukai untuk mewarnai gambar-gambar di buku ini. Dengan ilustrasi yang lucu dari Baby Dino yang pasti disukai anak-anak.\r\n\r\nKeterampilan motorik halus secara umum adalah kemampuan untuk melakukan gerakan dan tugas sehari-hari. Motorik halus dibutuhkan untuk kegiatan yang membutuhkan otot halus atau intrinsik pada tangan. Otot-otot tersebut berperan penting dalam kegiatan yang berhubungan dengan tangan dan jari. Salah satu kegiatan yang dapat melatih kemampuan tersebut yaitu mewarnai. \r\n\r\nMewarnai adalah hal yang sangat menyenangkan. Mewarnai adalah kebebasan dalam berekspresi untuk anak-anak. Mewarnai dapat melatih kemampuan motorik anak. orang tua juga harus membiasakan mereka melakukan kegiatan tersebut agar anak percaya diri dengan kemampuan dirinya. \r\n\r\nBanyak sekali hal positif yang didapatkan saat anak-anak mewarnai,  kecerdasan motorik halus adalah salah satu kecerdasan utama yang perlu terus dilatih untuk anak usia PAUD dan TK. Nantinya, keterampilan motorik ini bermanfaat bagi anak terutama untuk menulis dan menggambar, maupun aktivitas aktivitas lainnya.\r\n\r\nBuku ini dirancang untuk mengasah kecerdasan motorik halus anak, melalui aktivitas mewarnai, menebalkan garis, menghubungkan titik, menulis, berhitung, mencocokkan gambar, dan permainan memecahkan masalah.\r\n\r\nSelling Point:\r\nMengembangkan keterampilan motorik dengan Mewarnai. Buku aktivitas ini juga dapat membantu anak-anak mengembangkan keterampilan motorik halus mereka."
  },
  {
    "id": "8e30987e-61d1-4d6e-b8b7-e79f99f4bb87",
    "slug": "opredo-aktivitas-seru-hello-baby-dino",
    "deskripsi": "Buku Aktivitas Seru Hello Baby Dino adalah buku aktivitas yang menarik untuk anak-anak usia 3 tahun. Buku ini berisi berbagai aktivitas yang menyenangkan dan mendidik, seperti mewarnai, mencocokkan gambar, mencari perbedaan, dan menyelesaikan teka-teki. Dengan ilustrasi yang lucu dari Baby Dino yang pasti disukai anak-anak.\r\n\r\nSelling Point:\r\nMengembangkan keterampilan motorik : Mewarnai dan mengerjakan aktivitas-aktivitas lainnya. Buku aktivitas ini juga dapat membantu anak-anak mengembangkan keterampilan motorik halus mereka. Meningkatkan konsentrasi: Anak-anak harus fokus untuk mengikuti instruksi dan menyelesaikan aktivitas-aktivitas di buku ini.\r\n\r\nBuku Opredo Aktivitas Seru Hello Baby Dino adalah buku aktivitas yang ditujukan untuk anak-anak usia 3 tahun ke atas. Buku ini berisi berbagai aktivitas yang menyenangkan dan mendidik, seperti mewarnai, mencocokkan gambar, mencari perbedaan, dan menyelesaikan teka-teki.\r\n\r\nBuku ini terdiri dari 24 halaman, termasuk sampul. Buku ini dikemas dalam kemasan yang menarik dan praktis. Setiap halaman buku berisi ilustrasi lucu dan menarik tentang Baby Dino, yaitu dinosaurus-dinosaurus kecil yang lucu dan menggemaskan. Ilustrasi tersebut dilengkapi dengan berbagai macam aktivitas yang dapat dilakukan oleh anak-anak.\r\n\r\nBerikut adalah beberapa aktivitas yang terdapat dalam buku Opredo Aktivitas Seru Hello Baby Dino:\r\nMewarnai gambar Baby Dino\r\nMencocokkan gambar Baby Dino\r\nMencari perbedaan antara dua gambar Baby Dino\r\nMenyelesaikan teka-teki tentang Baby Dino\r\n\r\nBuku Opredo Aktivitas Seru Hello Baby Dino dapat membantu anak-anak untuk mengembangkan berbagai macam kemampuan, antara lain:\r\nKemampuan motorik halus\r\nKemampuan berhitung\r\nKemampuan mengenal bahasa\r\nKemampuan berpikir kreatif\r\n\r\nBerikut adalah beberapa manfaat dari membaca buku Opredo Aktivitas Seru Hello Baby Dino:\r\nMembantu anak-anak untuk mengenal Baby Dino\r\nMembantu anak-anak untuk mengembangkan kemampuan motorik halus\r\nMembantu anak-anak untuk belajar berhitung\r\nMembantu anak-anak untuk mengembangkan kemampuan mengenal bahasa\r\nMembantu anak-anak untuk mengembangkan kemampuan berpikir kreatif"
  },
  {
    "id": "c270f319-0b57-417b-bb55-4af83d39f51b",
    "slug": "smart-colouring-2-hewan",
    "deskripsi": "Berisi gambar binatang sederhana untuk diwarnai anak-anak usia 2 tahun ke atas. Menggunakan garis yang tebal dan bentuk sederhana sehingga anak mudah mengendalikan pensilnya. Ada fakta sederhana mengenai hewan dan namanya dalam bahasa Inggris sehingga menambah pengetahuan anak-anak.\r\n\r\nKeterampilan motorik halus secara umum adalah kemampuan untuk melakukan gerakan dan tugas sehari-hari. Motorik halus dibutuhkan untuk kegiatan yang membutuhkan otot halus atau intrinsik pada tangan. Otot-otot tersebut berperan penting dalam kegiatan yang berhubungan dengan tangan dan jari. Salah satu kegiatan yang dapat melatih kemampuan tersebut yaitu mewarnai. \r\n\r\nMewarnai adalah hal yang sangat menyenangkan. Mewarnai adalah kebebasan dalam berekspresi untuk anak-anak. Mewarnai dapat melatih kemampuan motorik anak. orang tua juga harus membiasakan mereka melakukan kegiatan tersebut agar anak percaya diri dengan kemampuan dirinya. Banyak sekali hal positif yang didapatkan saat anak-anak mewarnai, \r\nkecerdasan motorik halus adalah salah satu kecerdasan utama yang perlu terus dilatih untuk anak usia PAUD dan TK. Nantinya, keterampilan motorik ini bermanfaat bagi anak terutama untuk menulis dan menggambar, maupun aktivitas aktivitas lainnya.\r\n\r\nBuku ini dirancang untuk mengasah kecerdasan motorik halus anak, melalui aktivitas mewarnai, menebalkan garis, menghubungkan titik, menulis, berhitung, mencocokkan gambar, dan permainan memecahkan masalah.\r\n\r\nSelling Point:\r\n1. Garis dan bentuk hewan disesuaikan dengan kemampuan anak usia 2 tahun, yaitu tebal dan sederhana. \r\n2. Ada fakta singkat tentang hewan. \r\n3. Bilingual nama hewan dalam bahasa Inggris. \r\n4. Aktivitas menebalkan nama hewan"
  },
  {
    "id": "7d182b8b-7c22-4d15-8c82-90bc40c12a39",
    "slug": "level-comic-aku-no-hana-kembang-jahanam-04",
    "deskripsi": "Rencana Kasuga dan Nakamura untuk pergi dari rumah menuju “seberang bukit” berakhir kegagalan. Mereka pun diseret kembali ke kota yang sama. Sebulan pasca kejadian tersebut, Kasuga putus dari Saeki dan tenggelam dalam keputusasaan. Pemuda itu sadar, kegagalannya ke “seberang bukit” telah membuat Nakamura terluka dan marah. Dia bertekad untuk tidak membiarkan Nakamura menderita sendirian dan mulai beraksi!!\r\n\r\nDi antara jenis buku lainnya, komik memang disukai oleh semua kalangan mulai dari anak kecil hingga orang dewasa. Alasan komik lebih disukai oleh banyak orang karena disajikan dengan penuh dengan gambar dan cerita yang mengasyikan sehingga mampu menghilangkan rasa bosan di kala waktu senggang.\r\n\r\nKomik seringkali dijadikan sebagai koleksi dan diburu oleh penggemarnya karena serinya yang cukup terkenal dan kepopulerannya terus berlanjut sampai saat ini. Dalam memilih jenis komik, ada baiknya perhatikan terlebih dahulu ringkasan cerita komik di sampul bagian belakang sehingga sesuai dengan preferensi pribadi pembaca.\r\n\r\nProfil Penulis:\r\nShūzō Oshimi si pengarang manga The Flowers of Evil (Japanese: 惡の華, Hepburn: Aku no Hana) baru saja mengumumkan di akun Twitternya pada hari Senin bahwa ia akan menggambar manga one-shot baru berjudul “Kusakabe-san” ketika Futabasha merilis versi baru dari situs Web Comic Action-nya sebagai Web Action pada hari Jumat. Oshimi memperlihatkan sketsa di samping pengumuman."
  },
  {
    "id": "42428f7a-dea8-4b9e-bcde-033e9f5e4f6c",
    "slug": "buku-sakti-administrasi-bisnis",
    "deskripsi": "Bisnis yang bersinggungan erat dengan kehidupan masyarakat dan berdampak pada kesejahteraan masyarakat dan ekonomi terus berkembang dipacu dengan adanya kemajuan teknologi dan ilmu pengetahuan. Dalam memulai sebuah bisnis, ada pertanyaan-pertanyaan yang turut menyertai.\r\n\r\nKonsep administrasi bisnis merupakan ilmu yang penting di tengah pesatnya perkembangan bisnis di masa kini dan di masa yang akan datang. Saat ini bisnis harus dapat beradaptasi dan memiliki langkah strategis untuk dapat terus bertahan dalam jangka panjang di tengah perubahan yang begitu cepat. Oleh karena itu, sangat penting untuk mempelajari ilmu administrasi bisnis.\r\n \r\n   Bagaimana langkah memulai bisnis?\r\n   Apa standar sebuah bisnis layak dijalankan?\r\n   Apa saja manajemen yang harus ada dalam bisnis?\r\n   Apakah saya siap menjadi pemimpin bisnis?\r\n   Perlukah kreativitas dan inovasi?\r\n \r\nSistem administrasi dalam bisnis menjadi faktor terciptanya bisnis yang memiliki keunggulan kompetitif.  Buku yang disertai dengan ilustrasi gambar ini akan membantu Anda memahami ilmu Administrasi Bisnis dengan poin-poin penting seperti:\r\n   Perencanaan bisnis\r\n   Keuangan\r\n   Etika bisnis\r\n   Manajemen\r\n   Kepemimpinan\r\n   Kewirausahaan\r\n\r\nPersenjatai diri Anda dengan ilmu Administrasi Bisnis. Bersiaplah untuk maju memasuki dunia bisnis dengan dibekali pengetahuan dan saran-saran praktis dari buku ini.\r\n\r\nBuku ini berisi konsep administrasi bisnis disertai dengan ilustrasi gambar yang diharapkan dapat memudahkan pembaca memahami ilmu administrasi bisnis melalu visualisasi, buku ini juga menjelaskan aspek keuangan, manajemen, kaewirausahaan dan etika bisnis. \r\n\r\nTahun Terbit : Cetakan Pertama, Desember 2023"
  },
  {
    "id": "86dd4302-5ad1-4262-ba64-87f06f2bbd60",
    "slug": "cerita-rakyat-keong-emas",
    "deskripsi": "Blurb:\r\nNah… dari buku cerita keong Emas kita bisa menyimpulkan beberapa pesan moral yang dapat dijadikan pelajaran hidup. Tetaplah berbuat baik meskipun dibalas dengan perbuatan jahat. Pasti suatu saat nanti, kebaikan itu akan kembali pada kita dan perbuatan jahat akan kembali pada orang yang melakukannya. Jangan menyimpan rasa iri dan dengki, karena sifat-sifat itu akan membuahkan sesu atu yang tidak baik.\r\n\r\nIndonesia mempunyai banyak cerita rakyat yang berkembang sejak zaman nenek moyang. Meski sudah ada sejak dulu, sebagai orangtua, Anda perlu mengenalkan anak-anak dengan cerita rakyat agar mendapat nilai moral yang positif. Cerita rakyat di Indonesia adalah bagian dari kearifan lokal yang berasal dari berbagai daerah. Lain daerah, lain pula cerita rakyat yang ada. Hal ini karena cerita rakyat diciptakan oleh masyarakat setempat dan diturunkan ke generasi selanjutnya melalui cara mendongeng. Cerita-cerita rakyat ini harus terus dilestarikan agar tak tergerus zaman dan budaya luar. Sebab, selain sebagai kearifan lokal, cerita rakyat juga berfungsi sebagai media pengenalan norma sosial kepada generasi penerus. Ada banyak cerita rakyat yang terkenal di seluruh negeri. Cerita Rakyat 37 Provinsi terdiri dari 37 judul dengan cerita-cerita rakyat dan beredar di masyarakat dari seluruh provinsi di Indonesia. Terdapat nilai-nilai kehidupan di akhir cerita. \r\n\r\nTahun Terbit : Cetakan Pertama, November 2023"
  },
  {
    "id": "777c33da-3173-4811-a725-6b2ab67bf831",
    "slug": "seri-fabel-nusantara-papua-pegunungan-sepatu-kasuari",
    "deskripsi": "Kasuari melihat sesuatu muncul ke permukaan tanah. Dia pun spontan melayangkan tendangan. Ternyata itu Bandekut! Bandekut kesakitan akibat tendangan kaki Kasuari yang amat kuat. Mereka lalu sepakat untuk mengamankan kaki Kasuari supaya tidak berbahaya lagi. Namun, apa yang terjadi saat para pemburu datang dan mereka harus mempertahankan diri? \r\n\r\nSAND Fabel Nusantara memuat cerita fabel dari seluruh provinsi di Indonesia dengan tokoh binatang endemik. Terdapat fakta unik di masing-masing akhir cerita. \r\n\r\nKoleksi Seri Lainnya: 1. Cempala Kuneng Tinggal di Istana (NAD) 2. Beo dan Saudagar Kikir (Sumut) 3. Ikan Selais dan Kuah Batu (Riau) 4. Kakap Merah yang Ajaib (Kepri) 5. Surili yang Gigih (Sumbar) 6. Madu Terakhir si Beruang Madu (Bengkulu) 7. Harimau Pemakan Durian (Jambi) 8. Mentilin yang Cerdik (Babel) 9. Ikan Belida dan Selendang Ungu (sumsel) 10. Rusli dan Gajah Penolong (Lampung) 11. Persahabatan Badak dan Jalak (Banten) 12. Auman si Macan Tutul (Jabax) 13. Bukan Salah si Elang Bondol (DKI Jakarta) 14. Kijang Bertanduk Emas dan Pemuda Baik Hati (Jateng) 15. Tekukur Hitam Kesayangan Pangeran (DIY) 16. Pertarungan Sura dan Baya Jatim) 17. Di Mana Anak-Anak Jalak Bali? (Bali) 18. Asal Mula Komodo (NTT) 19. Rusa Bertanduk Emas (NTB) 20. Kucing Merah dan Angin Puting Beliung (Kalbar) 21. Owa dan Biawak (Kallara) 22. Muncak Kuning Ingin Jadi Manusia (Kalteng) 23. Asal Mula Pesut Mahakam (Kaltim) 24. Teman untuk Bekantan Kecil (Kollel) 25. Rumah untuk Tangkasi (Sulut) 26. Kuskus Beruang yang Pemberani ki 27. Julang Mencari Lubang (Sulsel) 28. Anoa dan Tikus (Sultra) 29. Mandar Dengkur Mencari Makan Buban) 30. Kukang Ingin Melihat Dunia (Gorontalo) 31. Nuri Raja Belajar Terbang (Malaka) 32. Pemilihan Raja Bidadari Halmahera (Malut) 33. Ekidna Kecil Belajar Mandiri (Papua) 34. Mantel Emas dan Buah Matoa (Papua Barat) 35. Nyale Kecil Tak Ingin ke Darat (NTB) 36, Sepatu Kasuari (Papua Pegunungan) 37. Dingiso yang Baik Hati (Papua Tengah) 38. Walabi dan Keluarga Baru (Papua Selatan)"
  },
  {
    "id": "5bfa4fdc-b860-4f58-8bd5-2c16e1f8ac25",
    "slug": "belajar-hadits-dari-cerita-yuk-sayangi-hewan",
    "deskripsi": "Blurb:\r\nZahra awalnya kesal melihat kucing kampung yang masuk rUmah, bahkan ingin mengusirnya. Tapi Fadil justru bersikap sebaliknya. Fadil tidak tega melihat kucing lapar yang datang meminta makan. Kata Fadil, memberi makan kepada binatang itu berpahala. Zahra pun mulai mengerti. Apalagi setelah dia mendengar cerita Umi tentang kisah pria pendosa yang diampuni Allah hanya karena memberi minum anjing yang kehausan. Yuk, ambil hikmah dari cerita ini dan selamatkan makhluk Allah.\r\nPesan utama dari buku ini adalah pentingnya memiliki kasih sayang terhadap hewan dan makhluk lain di sekitar kita. Melalui tindakan baik, seperti memberi makan, memberikan tempat berlindung, dan berbagi perhatian, kita dapat menciptakan hubungan yang penuh cinta dengan makhluk-makhluk tersebut. Buku ini juga mengajarkan kepada anak-anak tentang keindahan berbagi dan melakukan tindakan kebaikan.\r\n \r\nTentang Penulis\r\nKak Luthfi Yansyah, dilahirkan di Jakarta, 10 Januari 1982. Pendidikan terakhirnya di Program Pascasarjana Fakultas Ushuluddin Universitas Islam Negeri (UIN) Syarif Hidayatulah Jakarta Jurusan Tafsir Hadits. Sebagian besar buku yang telah ditulisnya adalah buku anak Islami dan buku kajian Islam. Beberapa buku yang telah ditulisnya meraih tiga besar karya terbaik di lslamic Book Fair (BF) tahun 2011 & 20 14 kategori buku non fiksi anak. Tahun Terbit : Cetakan 1, Februari 2023\r\n \r\nTahun Terbit: Cetakan 1, Agustus 2023"
  },
  {
    "id": "9e28211e-130e-457d-a370-3ee68ece22ed",
    "slug": "hamzah-bin-abdul-muththalib",
    "deskripsi": "Hamzah bin Abdul Muthalib ialah paman Rasulullah Saw. dan saudara susuannya. Dari semua paman-paman Rasulullah Saw. yang hidup di Makkah dan melihat perjuangan dakwah Islam, hanya sedikit yang mendukung dan membela. Di antara yang sedikit itu, Hamzah bin Abdul Muthalib berada di antaranya.\r\nHamzah bin Abdul Muthalib menyatakan diri masuk Islam pada tahun kedua kenabian. Keislamannya memberikan rasa percaya diri yang tinggi di kalangan Muslim di Makkah karena mereka memiliki pembela yang kokoh dan berani. Bahkan, keislamannya itu pula yang mendorong banyak orang, termasuk para budak dan pembesar Quraisy, berbondong-bondong masuk Islam.\r\nHamzah bin Abdul Muthalib berhiirah ke Madinah mengikuti Rasulullah Saw. Lalu, ia memimpin pasukan Muslim dalam Perang Badar.\r\nAkan tetapi, dalam peristiwa Perang Uhud, Hamzah gugur sebagai syahid. Sejak itulah, Rasulullah Saw. menjulukinya sebagai Asadullah (Singa Allah) dan Sayidus Syuhada (Penghulu atau Pemimpin Para Syuhada).\r\nHamzah bin Abdul Muthalib memiliki berbagai peran penting yang layak ditulis dengan tinta emas sejarah Islam. Kontribusinya dalam perjuangan Islam sungguh luar biasa. Pada setiap masa, Umat Islam dapat mengambil hikmah dan pelajaran dari pengalaman hidup dan perjuangannya. Kaum Muslimin juga layak menghormatinya.\r\n\r\nTentang Penulis\r\nSyarif Farhan Wahyudi, lahir di Kota Kudus, Jawa Tengah, pada tahun 1993. la menempuh pendidikan dasar sampai menengah atas di kampung halamannya. Setelah lulus SMA, ia kuliah di sebuah perguruan tinggi negeri di Yogyakarta. Saat ini, penulis tinggal di Yogyakarta bersama istrinya. Setelah lulus kuliah, ia sering menulis buku-buku bertema keagamaan dan tokoh-tokoh dalam dunia Islam. Hingga saat ini, sudah banyak karyanya yang diterbitkan oleh penerbit di Yogyakarta. Sekarang, ia masih tetap berkarya dalam bidang penulisan.\r\n\r\nTahun Terbit: Cetakan pertama, 2023"
  },
  {
    "id": "63567924-73d5-4996-95fc-7d08e7c35917",
    "slug": "kendaraan-besar-dodo-si-buldoser",
    "deskripsi": "Membaca telah terbukti dapat meningkatkan kemampuan kognitif anak. Kemampuan kognitif merupakan kemampuan untuk bisa berpikir dan memahami Membaca sejak masih kecil dapat membantu meningkatkan kemampuan berbicara, kemampuan sosial, dan juga kemampuan bahasa. Hal ini dikarenakan membaca sejak kecil membantu menstimulasi bagian otak yang mendorong mereka memahami bahasa dengan lebih baik.\r\n\r\nSinopsis : \r\nDum...dum...dum...terdengar suara bising di area pembangunan jalan. Rupanya itu suara Dodo Si Buldoser sedang bekerja. Teman-teman Dodo sangat terganggu. Tidak hanya karena cara kerja Dodo yang tergesa-gesa, tetapi juga suara bising ketika Dodo bekerja. Suatu hari alat pengeruk Dodo rusak karena ia bekerja tergesa-gesa. Apa yang dilakukan Dodo ya agar ia dapat bekerja kembali? Ayo, baca kelanjutan kisahnya!\r\n\r\nKeunggulan Buku : \r\n1. Buku ini berisi kisah menarik yang disesuiaikan dengan usia anak 4-6 tahun \r\n2. Tokoh karakter kendaraan besar dengan ilustrasi yang sangat menarik tentu disukai anak-anak \r\n3. Dapat dijadikan sarana orang tua atau guru sebagai pemantik ide topik kendaraan \r\n4. Menambah kosakata anak untuk belajar membaca\r\n\r\nInformasi Tambahan : \r\nISBN : 9786231361134\r\ntahun Terbit : Agustus 2023\r\nPenerbit : Bestari\r\nKategori : Buku Anak Umum\r\n\r\nTahun Terbit : Cetakan Pertama,  Agustus  2023"
  },
  {
    "id": "808c0ccd-d0a7-4bd0-b927-7efe919155b3",
    "slug": "how-to-draw-sea-creature",
    "deskripsi": "Keterampilan motorik halus secara umum adalah kemampuan untuk melakukan gerakan dan tugas sehari-hari. Motorik halus dibutuhkan untuk kegiatan yang membutuhkan otot halus atau intrinsik pada tangan. Otot-otot tersebut berperan penting dalam kegiatan yang berhubungan dengan tangan dan jari. Salah satu kegiatan yang dapat melatih kemampuan tersebut yaitu menggambar dan mewarnai. menggambar dan Mewarnai adalah hal yang sangat menyenangkan. menggambar dan Mewarnai adalah kebebasan dalam berekspresi untuk anak-anak. menggambar dan Mewarnai dapat melatih kemampuan motorik anak. orang tua juga harus membiasakan mereka melakukan kegiatan tersebut agar anak percaya diri dengan kemampuan dirinya. Banyak sekali hal positif yang didapatkan saat anak-anak menggambar dan mewarnai,\r\n\r\nkecerdasan motorik halus adalah salah satu kecerdasan utama yang perlu terus dilatih untuk anak usia PAUD dan TK. Nantinya, keterampilan motorik ini bermanfaat bagi anak terutama untuk menulis dan menggambar, maupun aktivitas aktivitas lainnya.\r\n\r\nBuku ini dirancang untuk mengasah kecerdasan motorik halus anak, melalui aktivitas menggambar dan mewarnai, menebalkan garis, menghubungkan titik, menulis, berhitung, mencocokkan gambar, dan permainan memecahkan masalah.\r\n\r\nBuku seri \"How To Draw\" merupakan buku latihan menggambar untuk anak-anak. Di dalamnya dijelaskan langkah-langkah membuat gambar makanan favorit yang mudah, seru dan interaktif. Buku ini baik untuk mengasah kreativitas anak-anak, khusunya dalam hal menggambar dan mewarnai. Ada 10 Judul buku yang lain dari seri buku \"How To Draw\" ini. Yuk, kita koleksi buku yang lainnya!\r\n\r\nTahun Terbit : Cetakan Pertama 2023"
  },
  {
    "id": "7d9899a9-d9b5-45ca-8933-eecafef32393",
    "slug": "ruler-of-the-land-84",
    "deskripsi": "-"
  },
  {
    "id": "042a6884-6a45-4b3e-9b56-0f1672a79a22",
    "slug": "slow-living-hidup-bukanlah-pelarian-tapi-perjalanan",
    "deskripsi": "Demi label kesuksesan yang dicapai lebih cepat, kita rela menjadi orang yang miskin waktu dan memiliki kebahagiaan yang tidak menentu. Belum lagi jika kesehatan terganggu karena mesin dalam tubuh terus terpacu. Apakah tidak sayang dengan diri sendiri?\r\n\r\nNyatanya, hidup cepat tidak selalu tepat untuk semua orang. Ada yang sukanya lari, tetapi mungkin kita cocoknya berjalan kaki. Memang lebih lambat, tetapi toh pada akhirnya akan sampai juga pada tujuan. Mengapa harus memaksakan diri untuk mengambil kecepatan yang sama dengan orang lain, jika kemampuan kita berbeda?\r\n\r\nJangan menyiksa, sayangilah dirimu. Bergerak cepat di lintasan yang tidak cocok untukmu justru bisa berbahaya, bukan? Cobalah melambat, karena hidup adalah perjalanan, bukan pelarian.\r\n\r\nUntuk mencapai kesuksesan dengan lebih cepat, kita menjadi sibuk dan rela mengorbankan waktu, kebahagiaan bahkan kesehatan diri sendiri. Hidup cepat tidak selalu tepat untuk semua orang. Setiap orang memiliki alurnya sendiri, ada yang mampu berlari tetapi ada pula yang cocok dengan berjalan kaki untuk mencapai tujuan. Tidak perlu memaksakan diri untuk mengambil kecepatan yang sama dengan orang lain jika kemampuan kita berbeda.\r\nBuku Slow Living membahas tentang gaya hidup melambat namun tetap produktif untuk menikmati setiap momen tanpa sibuk berlari sampai ke tujuan. Lambat bukan berarti berhenti namun bergerak sesuai ritme yang tepat.\r\n\r\nInformasi Tambahan : \r\nPenulis : Sabrina Ara\r\nPenerbit : Syalmahat Publishing\r\nKertas : Bookpaper\r\nUkuran : 14 x 20 cm\r\nTebal :+ 115 halaman"
  },
  {
    "id": "3c406f41-9c7a-4462-a799-7766b26da6e5",
    "slug": "863-babasan-jeung-paribasa-sunda-edisi-revisi",
    "deskripsi": "Jumlah judul buku pembelajaran Bahasa Sunda, terutama yang berkaitan dengan kosa kata, masih sulit ditemukan di pasaran. Saya menyusun buku “1863 Babasan Jeaung Paribasa Sunda” untuk memperkaya buku-buku yang ada. \r\n\r\nBuku ini juga dilengkapi dengan Aksara Sunda yang Baku (Kaganga) sehingga kita dapat belajar Bahasa Sunda berikut dengan aksara bakunya. Buku ini dapat dipakai oleh siswa sekolah dasar hingga sekolah lanjutan serta masyarakat umum. Supaya mudah dimengerti oleh para pembaca tersebut, buku ini disusun selengkap mungkin dan dijelaskan serinci mungkin. Buku 1863 Babasan Jeung Paribasa Sunda berisi tentang ungkapan dan peribahasa dalam bahasa Sunda yang jumlahnya sebanyak 1.863. Dalam setiap babasan atau paribasa, telah dilengkapi dengan penjelasan, arti dan aksara sunda (kaganga). Buku ini ditulis dengan bahasa pengantar bahasa Sunda. Selain itu, buku ini disusun dengan tujuan salah satunya adalah sebagai buku pelajaran bahasa Sunda. Namun, tidak menutup kemungkinan untuk digunakan secara umum.\r\n\r\nPangjajap\r\nDaftar Isi\r\nA. Abang - Ayak \r\nB. Babuk - Buuk\r\nC. Caang - Curuk\r\nD. Dagang - Duum\r\nE. Édan - Euweuh\r\nG.Gaang - Guyur\r\nH. Hade - Huut\r\nI. Ibun - Iteuk\r\nJ. Jaat - Juru\r\nK. Kacang - Kuya\r\nL. Labuh - Lungguh\r\nM. Mabok - Mutiktrik\r\nN. Nahi - Nyoso\r\nO. Obor - Owah\r\nP. Pacok - Putih. Putih\r\nR. Rabi - Rusuh \r\nS. Saat- Suuh\r\nT. Taék - Tuur\r\nU. Uang - Uyah\r\nW. Waja - Wong\r\nY. Yahudi - Yuni \r\nDaptar Pustaka"
  },
  {
    "id": "1347725a-1e35-433f-a42a-983532facac5",
    "slug": "pembelajaran-bahasa-mandarin-kreatif-untuk-smp-kelas-9",
    "deskripsi": "Buku Mandarin untuk SMP jilid 3 ini dilengkapi dengan metode pembelajaran VAK (Visual, Auditory, Kinestetik) serta lesson plan bagi guru dan barcode aplikasi latihan soal dan barcode link pembelajaran digital. Buku ini terdiri dari 4 bab. Bab 9 mengenai acara ulang tahun. Bab 10 mengenai topik “saya bisa berbahasa Mandarin”. Bab 11 mengenai topik berbelanja. Bab 12 terdiri dari pembahasan mengenai wisata beserta pembelajaran jenis festival di Tiongkok dan Indonesia. Setiap bab dilengkapi materi yang berisi penjelasan poin tata bahasa, latihan menyusun kalimat, melengkapi dialog, mengarang, dan link sumber pelajaran di luar buku teks dengan scan barcode. Dengan demikian memudahkan siswa untuk belajar mandiri dan menambah jumlah kosakata serta pengetahuan umum di luar buku teks.\r\n\r\nbuku Pembelajaran Bahasa Mandarin Kreatif untuk SMP Kelas 9. Buku ini disusun untuk memudahkan pelajar SMP berkomunikasi dalam bahasa Mandarin. Agar pelajar juga memahami budaya China, buku ini juga dilengkapi pengetahuan budaya dengan bahasa yang mudah dimengerti dan dipelajari. Buku Mandarin untuk SMP ini terdiri atas tiga jilid. Total materi dalam buku ajar ini adalah 12 materi dan dibagi menjadi tiga tingkat. Jumlah bab didasarkan pada tingkat kesulitan materi yang disampaikan. Materinya dilengkapi dengan penjelasan poin tata bahasa, latihan, dan link pengetahuan budaya, sejarah, lagu, dan film peribahasa.\r\n\r\nbuku ini dapat membekali pelajar dengan pengetahuan yang cukup sehingga mampu berkomunikasi dengan penutur asli bahasa Mandarin. Selain berkomunikasi, pembelajar juga mampu berdiskusi, bernegosiasi, dan mengungkapkan pemikirannya dengan pengetahuan yang dimilikinya dalam bahasa Mandarin."
  },
  {
    "id": "2e9cc792-788c-4eb0-937a-610f363b1534",
    "slug": "lucky-luke-paman-dalton",
    "deskripsi": "Buku Lucky Luke - Paman Dalton merupakan komik anak-anak yang menceritakan bagaimana Dalton bersaudara diculik oleh penjahat setempat dan bekerja sama meneror warga kota. Serial ini juga telah diadaptasi di media lain, seperti film animasi dan serial televisi, film live-action, video game, mainan, dan permainan papan. Komik ini salah satu seri komik paling terkenal dan terlaris di Eropa. Telah diterjemahkan ke dalam 23 bahasa. 81 album telah muncul dalam seri pada tahun 2021, dan 3 edisi khusus/penghormatan, pertama kali diterbitkan oleh Dupuis.\r\n\r\nSinopsis Buku\r\nPetualangan baru Dalton, di mana para penjahat terkenal mengetahui bahwa mereka adalah paman! Dalton favorit kami tumbuh di penjara ketika tangan takdir datang mengetuk pintu mereka! Orang-orang putus asa yang menakutkan mengetahui bahwa mereka adalah paman dari seorang anak kecil yang harus mereka didik untuk sementara waktu. Syukurlah Lucky Luke bertugas mengawasi Dalton dan balita yang hanya memikirkan makan. Tetapi penduduk Kota Rupin tidak melihat dengan baik kedatangan semua Dalton ini di desa mereka yang damai. Sayangnya, Dalton Bersaudara justru diculik oleh penjahat setempat dan berbalik bekerja sama meneror warga kota. \r\n\r\nBerhasilkah Lucky Luke menangkap Dalton Bersaudara? Penasaran apa yang terjadi selanjutnya? Yuk baca dan ikuti perjalanan ceritanya di dalam buku ini dan temukan cerita menarik lainnya!\r\n\r\nInformasi Lain:\r\nJudul Buku: Lucky Luke - Paman Dalton\r\nFormat: Soft Cover\r\nTebal: 48 halaman\r\nTanggal Terbit: 25 Januari 2017\r\nPenerbit: Elex Media Komputindo\r\nBerat: 0.1000 kg\r\nLebar: 18 cm\r\nISBN: 9786020298016"
  },
  {
    "id": "c68c9820-a3ff-48ba-9c6f-c5aa2619ae44",
    "slug": "diy-pop-up-pertamaku-aku-besar-sekali",
    "deskripsi": "-"
  },
  {
    "id": "e4543f19-54a1-4cac-b095-c9a07c343c1d",
    "slug": "seri-anak-pemberani-ketika-dita-bercerita-di-depan-kelas",
    "deskripsi": "Tidak semua anak-anak terlahir menjadi pemberani. Tidak heran jika setiap orangtua pasti ingin mempersiapkan anaknya sebaik mungkin agar bisa melalui berbagai rintangan saat dewasa nanti, misalnya saja dengan cara mendidik anak menjadi pemberani. Hal ini merupakan salah satu cara yang perlu dilatih sejak dini, guna mempersiapkannya menghadapi dunia yang kompetitif. Untuk jadi seorang pemberani, anak-anak perlu belajar mentolerir perasaan takut dan tidak membiarkan rasa takut menahan mereka. Jika rasa takut menguasainya, mereka akan kehilangan pengalaman dan kesempatan belajar. Menurut sebuah studi, para orangtua tidak menyadari bahwa perilaku mereka dapat berkontribusi dalam membentuk karakter Si Kecil. Terapis menyarankan orang tua bisa lebih memahami cara berinteraksi dan cara mendidik anak agar menjadi pemberani. Buku seri Anak Pemberani: Ketika Dita Bercerita di Depan Kelas ini akan mengajak anak untuk berdamai dengan ketakutan yang mereka hadapi, terutama ketika harus tidur sendiri tanpa pendampingan orangtua. Dita dan teman-temannya ditugaskan bercerita di depan kelas. Jantung Dita berdebar kencang, padahal semalam sudah latihan. Satu per satu teman Dita pun maju ke depan kelas. Tibalah giliran Dita untuk bercerita. Apakah Dita bisa menyelesaikan tugasnya dengan baik?\r\n\r\nSelling Point:\r\n• Ilustrasi lucu, colorful dan menarik.\r\n• Teks pendek.\r\n• Cocok untuk read aloud atau dibacakan orang tua/guru.\r\n• Cocok dibaca bagi anak yang baru belajar membaca.\r\n• Cerita sehari-hari yang familiar dalam kehidupan anak-anak.\r\n• Mengandung pesan moral namun tidak menggurui.\r\n• Dilengkapi dengan lembar aktivitas untuk melatih motorik anak.\r\n• Mengajak anak untuk berdamai dengan ketakutan yang mereka hadapi.\r\n\r\nLengkapi Seri Lainnya:\r\n1. Seri Anak Pemberani: Ketika Adit Pergi ke Dokter\r\n2. Seri Anak Pemberani: Ketika Dita Bercerita di Depan Kelas\r\n3, Seri Anak Pemberani: Ketika Fia Bertemu Monster Sayuran\r\n4. Seri Anak Pemberani: Ketika Raka Pergi ke Kamar Mandi Sendiri\r\n5. Seri Anak Pemberani: Ketika Cici Tidur Sendiri\r\n\r\nKarya Widya Rosanti lainnya:\r\n1. Cerita Binatang Asyik Tentang Perilaku Baik\r\n2. Kumpulan Kisah Karakter Unggul Anak Muslim\r\n3. Dongeng Misterius Dari Lima Benua 1\r\n4. Dongeng Misterius Dari Lima Benua 2"
  },
  {
    "id": "0ab23228-c2c3-4ad4-986c-6d5c33419fae",
    "slug": "belajar-mudah-hiragana-dan-katakana",
    "deskripsi": "Kamu suka dengan semua yang berbau Jepang? Budaya, bahasa, karakter, pendidikan, dan lain-lain?\r\n\r\nNah, sebelum mengenali semua hal itu, ayo kita mengenali terlebih dahulu hurufnya. Huruf Jepang itu unik dan menarik untuk dipelajari. Di buku Belajar Mudah Hiragana dan Katakana kamu akan banyak tahu tentang asal mula huruf Hiragana dan Katakana tercipta, cara penulisan, cara membaca, dan latihan-latihan yang menarik.\r\n\r\nBuku Belajar Mudah Hiragana dan Katakana adalah panduan utama yang harus dimiliki dalam koleksi buku-buku Anda untuk belajar bahasa Jepang sebagai pemula. Menyajikan hal-hal yang menarik untuk dimiliki segera karena semua yang Anda butuhkan cukup ada dalam satu buku ini.\r\n\r\nMari kita mengenal huruf Hiragana dan Katakana lebih dekat lagi, agar kita pandai dan mahir dalam menguasai huruf Jepang dengan beragam latihan, melatih kita cepat menguasai huruf Jepang dengan cepat!\r\n\r\nTentang Penulis:\r\nMunawaroh, S.Pd.\r\nMunawaroh adalah seorang penulis buku mata pelajaran bahasa Jepang sejak tahun 2010. Bermula dari senang menulis buku panduan yang ditujukan khusus untuk kalangan siswa yang menjadi peserta didiknya di sekolah tersebut, sampai pada akhirnya bukunya berhasil terbit secara nasional adalah salah satu pencapaian terbaiknya.\r\n\r\nMuna panggilan sehari-harinya kini memutuskan untuk berkarya di rumah sejak menyintas Autoimun Rheumatoid Arthritis yang cukup terbatas gerak untuk beraktivitas di luar rumah. Walaupun kondisinya demikian la tak patah semangat dengan harapan terus dapat berkarya dengan ilmu dan wawasan yang dimilikinya semoga dapat diterima dan menginspirasi semua orang.\r\n\r\nMenulis buku kejepangan sudah menjadi passion-nya sesuai dengan latar belakang pendidikannya lulusan Pendidikan Bahasa Jepang Universitas Pendidikan Indonesia (UPI) Bandung. Namun, ketertarikannya menulis kejepangan tidak sampai di situ, kini beliau juga memulai menulis buku ilmu pengetahuan umum, yang bermula dari rasa keingintahuannya yang tinggi tentang suatu hal, membacanya, mengumpulkan informasi, observasi, dan mencoba merangkainya menjadi sebuah buku.\r\n\r\nInformasi Tambahan\r\nTahun Terbit: Cetakan 1, 2023"
  },
  {
    "id": "dc90a991-88e4-4233-b9b8-cfc951cd02c6",
    "slug": "biarlah-hati-baperan-selama-masih-berperan",
    "deskripsi": "BIARLAH HATI BAPERAN SELAMA MASIH BERPERAN\r\n\r\nKamu merasa ulu hati seperti dicubit ketika luka di masa lalu yang belum sembuh menjadi bahan lelucon teman-teman saat berkumpul. Mereka semua tertawa seakan-akan luka itu sesuatu yang lucu. Namun, saat kamu mengungkapkan rasa keberatan, bukannya meminta maaf, mereka justru berbalik menyalah\r\n\r\n\"Ih, dasar baper! Jangan dimasukin hati kali.\"\r\n\r\nkat dari baper yang sering dianggap negatif, buku ini hadir agar setiap pribadi dapat menemukan penyebab penyebab baper dalam diri, memahami dampak baper yang merugikan, mengetahui peran-peran yang bisa dilakukan untuk mengurangi kadar baper, dan mempraktikkan usaha untuk lebih berperan meskipun baperan. Cerita-cerita di dalamnya diharapkan dapat membuat hidup lebih seimbang. Cerita-ceritanya mampu menginspirasi untuk menjadikan pribadi baper menjadi versi terbaiknya.\r\n\r\nHidup selalu memberikan tantangan, dan memang melelahkan selalu membawa perasaan dalam setiap waktu. Namun, sebelum semakin lelah, saatnya berbenah. Izinkan buku ini menjadi teman. Selamat menjaga hati.\r\nHidup sering kali menuntut kita menjadi peka terhadap situasi dan kondisi tertentu. Namun, bagi hati yang baperan, adakalanya persoalan tertentu justru memancing reaksi berlebihan. Hal ini tentu saja tidak diharapkan. Bukankah tidak ada orang yang ingin tersiksa oleh perasaannya sendiri?\r\nBerangkat dari baper yang sering dianggap negatif, buku ini justru hadir dengan menyuguhkan cerita-cerita baper yang diharap dapat membuat hidup Anda lebih seimbang.\r\nCerita-cerita di dalamnya, mungkin tidak berisi kisah istimewa yang bisa mengubah dunia. Namun, dari kisah sederhana yang dialami oleh banyak orang, saya harap Anda bisa merasa lebih dekat, merasa memiliki teman, juga merasa ditemani untuk berubah pelan-pelan menjadi versi terbaik Anda.\r\nDan, meskipun menulis tentang baperan, bukan berarti saya tidak pernah merasa baper. Justru karena saya tahu rasanya baper, saya ingin mengambil peran untuk menemani Anda saat baper itu menjadi situasi yang melelahkan."
  },
  {
    "id": "c79fab08-b017-4c65-b4cd-062aae996ad1",
    "slug": "cat-tales-07",
    "deskripsi": "Di antara jenis buku lainnya, komik memang disukai oleh semua kalangan mulai dari anak kecil hingga orang dewasa. Alasan komik lebih disukai oleh banyak orang karena disajikan dengan penuh dengan gambar dan cerita yang mengasyikan sehingga mampu menghilangkan rasa bosan di kala waktu senggang.\r\n\r\nKomik seringkali dijadikan sebagai koleksi dan diburu oleh penggemarnya karena serinya yang cukup terkenal dan kepopulerannya terus berlanjut sampai saat ini. Dalam memilih jenis komik, ada baiknya perhatikan terlebih dahulu ringkasan cerita komik di sampul bagian belakang sehingga sesuai dengan preferensi pribadi pembaca.\r\n\r\nM&C! Publishing adalah penerbit di bawah Divisi Ritel dan Penerbitan Grup Kompas Gramedia, perusahaan penerbitan terbesar di Indonesia. Grup Kompas Gramedia memulai usaha dengan fokus di media cetak. Dalam perkembangannya, perusahaan telah berkembang menjadi kelompok usaha dengan berbagai divisi. Di bidang informasi, grup ini juga merambah ke media elektronik dan multimedia. M&C! Penerbitan telah menerbitkan berbagai judul dan jenis buku: komik, komik pendidikan, buku anak-anak, novel, buku nonfiksi. Salah Satunya seperti komik ”Cat Tales 07”.\r\n\r\nSinopsis Buku:\r\nKehidupan kucing memang santai, misalnya hanya bermain petak umpet dan mencoba diet. Akankah satu kejadian mengubah seluruh hari-hari yang bebas itu?! Volume 7 ini akan bercerita tentang masa depan dan kumis kucing yang melengkung."
  },
  {
    "id": "2c940c22-90b2-48da-a29d-67f91b392dc1",
    "slug": "12-sabda-yesus-yang-menggetarkan-jiwa",
    "deskripsi": "Logika Tuhan sangat berbeda dengan logika kita manusia. Kalau kita mengartikan secara lurus sabda-sabda Yesus, memang sangat naif dan kita masuk dalam kategori ekstrim kiri. Namun, jika kita dapat mengartikan pesan terdalam dari sabda Tuhan Yesus dan kita melakukannya, maka kita masuk dalam kategori ekstrim kanan. Sebab maksud Allah sangat sempurna bagi manusia. Kita tidak bisa melakukan hal yang sangat sempurna seperti Allah sendiri.\r\n\r\nLalu pertanyaan bagi kita adalah bagaimana kita mengartikan dan memaknai sabda-sabda pedas dari Tuhan Yesus? Tidak ada jawaban yang bisa menjawabnya. Kita manusia adalah makhluk yang penuh dengan kelemahan. Memaknai sabda Yesus membutuhkan iman yang dalam dan teguh.\r\n\r\nDalam buku ini, kita akan menemukan sabda-sabda Tuhan Yesus yang sangat mengguncang jiwa kita. Sabda-sabda dalam buku ini mengajak kita untuk mendalami iman kita akan Yesus, melalui sabda-Nya yang sangat radikal dan sangat ekstrim. Kita tidak mungkin melaksanakan perintah  Tuhan Yesus begitu saja. Lalu bagaimana kita menjalankannya? Dalam buku ini kita akan mendapat tuntunan praktis. Kita tidak dapat melaksanakannya secara sempurna, sebab hanya Allahlah yang sempurna. Kita melakukan kehendak Tuhan sejauh kita mampu. Namun, kita tetap mempunyai arahan, seperti yang dikatakan oleh Yesus sendiri, \"Hendaklah kamu sempurna, seperti Bapamu sempurna. Meski kita tidak akan bisa sempurna seperti Allah, sebab kesempurnaan Allah lebih besar dan lebih mulia, tetapi kita bisa taat dan melaksanakan firman-Nya.\r\n\r\nTuhan Memberkati Kita Semua. Amin."
  },
  {
    "id": "0dbfbb8d-05f7-46d6-821c-67e8c16b1768",
    "slug": "akasha-trace-recollections-of-a-forensic-researcher-10",
    "deskripsi": "Manga atau komik adalah salah satu budaya populer dari Jepang yang dapat didefinisikan sebagai karikatur, komik dalam bentuk buku, atau singkatnya komik Jepang. Rentang usia pembaca manga juga beragam, mulai dari umur anak-anak hingga umur dewasa. Bahkan terdapat genre tersendiri untuk pembaca berdasarkan tingkat usia maupun jenis kelamin. Komik memang menjadi bahan bacaan yang menarik dan banyak digemari semua orang. Banyak komik yang diproduksi oleh Jepang yang meraih penghargaan karena kesuksesannya yang menarik minat pembaca.\r\n\r\nM&C! Publishing adalah penerbit di bawah Divisi Ritel dan Penerbitan Grup Kompas Gramedia, perusahaan penerbitan terbesar di Indonesia. Grup Kompas Gramedia memulai usaha dengan fokus di media cetak. Dalam perkembangannya, perusahaan telah berkembang menjadi kelompok usaha dengan berbagai divisi. Di bidang informasi, grup ini juga merambah ke media elektronik dan multimedia. m&c! Penerbitan dimulai sebagai Komik Majalah pada tahun 1980-an yang menerbitkan berbagai komik dari beberapa penerbit asing. m&c! Penerbitan telah menerbitkan berbagai judul dan jenis buku: komik, komik pendidikan, buku anak-anak, novel, buku nonfiksi. Seperti komik “AKASHA : Trace, Recollections of A Forensic Researcher 10”.\r\n\r\nSinopsis Buku:\r\nReiji Mano resmi bergabung dengan Special Forensic Researcher atau SFR, sebuah lembaga tempat ahli forensik berkumpul. Sebagai tugas pertama mereka, SFR menyelidiki sebuah kasus perampokan di Tokyo. Mereka berhasil mengidentifikasi tersangka melalui analisis DNA dan rekaman CCTV, tapi ini hanyalah awal dari drama balas dendam yang hebat.."
  },
  {
    "id": "ec154113-acfb-43c0-a3d8-df43b75c2493",
    "slug": "koloni-jawara-sejati",
    "deskripsi": "Di antara jenis buku lainnya, komik memang disukai oleh semua kalangan mulai dari anak kecil hingga orang dewasa. Alasan komik lebih disukai oleh banyak orang karena disajikan dengan penuh dengan gambar dan cerita yang mengasyikan sehingga mampu menghilangkan rasa bosan di kala waktu senggang. \r\n\r\nKomik seringkali dijadikan sebagai koleksi dan diburu oleh penggemarnya karena serinya yang cukup terkenal dan kepopulerannya terus berlanjut sampai saat ini. Dalam memilih jenis komik, ada baiknya perhatikan terlebih dahulu ringkasan cerita komik di sampul bagian belakang sehingga sesuai dengan preferensi pribadi pembaca.\r\n\r\nM&C! Publishing adalah penerbit di bawah Divisi Ritel dan Penerbitan Grup Kompas Gramedia, perusahaan penerbitan terbesar di Indonesia. Grup Kompas Gramedia memulai usaha dengan fokus di media cetak. Dalam perkembangannya, perusahaan telah berkembang menjadi kelompok usaha dengan berbagai divisi. Di bidang informasi, grup ini juga merambah ke media elektronik dan multimedia. M&C! Penerbitan telah menerbitkan berbagai judul dan jenis buku: komik, komik pendidikan, buku anak-anak, novel, buku nonfiksi. Salah Satunya seperti Komik: \"Koloni Jawara Sejati\"\r\n\r\nSinopsis Buku:\r\n“Kalo elu di Jogja, kita kan enggak bisa sering ketemu kayak gini…”\r\nDemi mengejar gadis pujaannya, Zaen belajar keras agar bisa lolos seleksi penerimaan mahasiswa di salah satu universitas favorit di Jogja. Meski berhasil diterima, ternyata kehidupannya di kampus tidak berjalan semulus yang ia kira.\r\nZaen harus menghadapi rival cinta tangguh yang  sanggup membuat ia kehilangan segalanya. Apakah Zaen berhasil mendapatkan hati gadis tersebut?"
  },
  {
    "id": "77b00626-f3b6-4832-836e-43852f7361ac",
    "slug": "one-week-friends-07",
    "deskripsi": "Di antara jenis buku lainnya, komik memang disukai oleh semua kalangan mulai dari anak kecil hingga orang dewasa. Alasan komik lebih disukai oleh banyak orang karena disajikan dengan penuh dengan gambar dan cerita yang mengasyikan sehingga mampu menghilangkan rasa bosan di kala waktu senggang.\r\n\r\n\r\nKomik seringkali dijadikan sebagai koleksi dan diburu oleh penggemarnya karena serinya yang cukup terkenal dan kepopulerannya terus berlanjut sampai saat ini. Dalam memilih jenis komik, ada baiknya perhatikan terlebih dahulu ringkasan cerita komik di sampul bagian belakang sehingga sesuai dengan preferensi pribadi pembaca.\r\n\r\n\r\n\r\n\r\nKomik One Week Friends merupakan sebuah komik yang ditulis oleh Matcha Hazuki. Komik ini menceritakan tentang Seorang siswa SMA bernama Yūki Hase menyadari bahwa teman sekelasnya Kaori Fujimiya selalu menyendiri dan terlihat tidak memiliki teman. Setelah bertemu dan lebih mengenalnya, Kaori mengungkapkan bahwa setiap Senin dirinya akan kehilangan ingatan tentang teman-temannya. Meskipun telah mengetahui hal ini, Yūki berusaha untuk menjadi temannya setiap minggu. Dimana diceritakan Yuuki Hase yang berusia enam belas tahun akhirnya menemukan keberanian untuk berbicara dengan orang yang ia sukai dan bertanya apakah dia ingin menjadi teman. Objek kasih sayangnya, Kaori Fujimiya, adalah seorang gadis pendiam yang memisahkan diri dari semua orang dan tidak menghindarkannya dari penolakan tumpul yang sama yang dia berikan kepada orang lain.\r\n\r\n\r\nSinopsis Buku:\r\nSetelah mengetahui masa lalu Kaori dan Hajime serta insiden yang menyebabkan gangguan pada ingatan Kaori, kini Yuuki mantap memutuskan apa yang harus dia lakukan demi kebahagiaan Kaori. Di sisi lain, Kaori resah karena merasa kalau sikap Yuuki lebih dingin dibandingkan dengan apa yang tertulis di buku harian. Lalu, di atap, keduanya saling menyatakan apa yang ada di pikiran masing-masing... Volume terakhir dari kisah masa muda dua orang yang lebih dari teman tetapi kurang dari teman sejati. Lalu, tolong jadi temanku lagi..."
  },
  {
    "id": "dd68647c-0ff0-48b9-9f86-a9c6da39c339",
    "slug": "poster-2-in-1-alfabet-inggris-indonesia",
    "deskripsi": "Banyak cara yang dilakukan orang tua untuk meningkatkan kesadaran anak soal pentingnya ilmu pengetahuan dan edukasi. Salah satunya dengan poster edukasi. Poster edukasi adalah media atau sarana belajar bagi anak untuk mendukung proses pendidikan dini, khususnya anak-anak di taman kanak-kanak dan sekolah dasar. Beragam manfaat yang bisa didapat dari poster edukasi untuk perkembangan anak, di antaranya yaitu membuat anak senang dalam belajar dan membantu anak menghafal lebih mudah dan cepat.\r\n\r\n\r\nPoster edukasi di desain dengan ilustrasi menarik dan berwarna-warni agar anak-anak dapat dengan mudah terpikat untuk melihat dan ingin tahu lebih banyak mengenai gambar juga tulisan yang ada di dalamnya sehingga dapat merangsang keingintahuan anak mengenai sebuah objek.\r\n\r\nPoster yang dibuat full colour membuatnya sangat cocok digunakan untuk belajar. Selain itu, poster ini juga berisi Ilustrasi menarik sehingga anak-anak tidak merasa bosan dan dapat menambah semangat anak dalam belajar. Selamat belajar!\r\n\r\nPoster yang menarik dan lucu mengenai kumpulan alphabet yang bisa kita cermati dalam kesatuan poster yang seru serta mendidik. Poster Alphabet merupakan informasi kumpulan alfabet secara lengkap yang disajikan dengan ilustrasi dan grafis yang menarik.\r\n\r\n2 IN 1 POSTER ALPHABET INDONESIA INGGRIS \r\nTebal\t: 4 hal (2 lembar)\r\nUkuran\t: 42 x 59,40\r\nIsi\t: art karton 310 gr, Laminating Gloss 1 Sisi Mata ayam\r\nSTO\t: 18 Jan 2023"
  },
  {
    "id": "fe89b9b3-0bb4-4c0c-802f-86c0bb2e02fd",
    "slug": "seri-alam-semesta-bulan",
    "deskripsi": "Buku Seri Alam Semesta: Bumi ini merupakan buku bacaan yang mengajak anak untuk mempelajari Alam Semesta. Tetapi mengapa anak perlu mempelajari alam semesta? Dengan mengenal alam semesta, anak akan lebih menghargai dan menjaga bumi sebagai tempat tinggalnya. Anak akan sadar bahwa bumi kita perlu dijaga untuk keberlangsungan hidup generasi selanjutnya. Selain itu, belajar seputar alam semesta itu menyenangkan dan interaktif bagi anak-anak!\r\n\r\nKeunggulan buku Seri Alam Semesta adalah dapat membantu anak belajar sains dengan lebih mengalir dan bikin penasaran karena fakta sains disisipkan ke dalam rangkaian cerita. Berbagai aktivitas yang ada dalam buku menjadikan kegiatan membaca anak lebih interaktif. Halaman senter (muncul gambar ketika disenter) yang bisa membangun imajinasi anak dalam memahami matahari, bumi, dan bulan. Pesan untuk menjaga lingkungan agar tetap bersih dan sehat.\r\n\r\nBelajar sains tentang alam semesta jadi seru dan mudah dipahami karena buku ini dilengkapi dengan Ilustrasi full color, bahasa yang sederhana dan mudah dipahami (cocok untuk usia 3+), kolom fakta ilmiah, kolom aktivitas, dan halaman senter.\r\n\r\nSinopsis\r\nApakah kamu tahu di manakah matahari saat terjadi gerhana matahari? Apakah kamu tahu bentuk bulan berbeda setiap malam? Tahukah kamu kalau hanya planet bumilah yang dapat ditinggali manusia. Apakah kamu juga tahu kalau bumi disebut planet biru? Yuk, cari tahu lebih banyak tentang matahari , Bulan, Bumi di buku ini. Selain itu, di dalam buku ini, kamu juga dapat mencari gambar-gambar tersembunyi menggunakan senter, lho. Jangan lupa untuk membaca Seri Alam Semesta, ya! \r\n\r\nYuk, lengkapi seri alam semesta lainnya tentang\r\nSeri Alam Semesta : Bumi\r\nSeri Alam Semesta : Matahari\r\nDetail\r\nPenulis \t\t: Dian Onasis\r\nISBN \t\t\t: 9786234580044\r\nPenerbit \t\t: Gema Insani\r\nTahun Terbit \t\t: 2022\r\nJumlah Halaman \t: 24 halaman\r\nBerat \t\t\t: 90 Gram\r\nJenis Cover \t\t: Soft Cover\r\nDimensi \t\t: 23 x 23 cm\r\nBahasa \t\t: Bahasa Indonesia\r\nKategori \t\t: Bacaan Anak - Sains"
  },
  {
    "id": "f0bbdd00-1572-49bb-883b-8c9d8c41a782",
    "slug": "pak-budi-pekerti-k-13-kls-vii-siswa-belajar-mengikuti-ye",
    "deskripsi": "Pak & Budi Pekerti K 13 Kls Vii (Siswa) Belajar Mengikuti Ye"
  },
  {
    "id": "a8b3b4af-fbc9-47f6-a3bd-8a84abe7bc0e",
    "slug": "sekak-math-strategi-khusus-pasti-bisa-matematika-untuk-smp",
    "deskripsi": "Sekak Math! Strategi Khusus PASTI BISA Matematika untuk SMP Kelas 7,8,9 Sesuai Kurikulum Terbaru\r\n\r\nMengerjakan soal-soal LOTS dan HOTS Matematika seraya bilang SEKAK MATH saat main catur kini tak hanya mimpi. Buku ini mengupas tuntas segala jenis soal Matematika kelas 7, 8, maupun 9, tak ada yang terlewat. Keunikan buku ini adalah banyaknya SEKAK MATH (Strategi Khusus/Trik Kilat) kerjakan soal-soal Matematika yang belum tentu ada di buku lain. So, garansi bimbingan gratis langsung dari penulis lewat ig/fb/wa hingga youtube channel: atsnan_wae, jika ada kesulitan yang dirasa adik-adik ketika menjawab soal-soal Matematika, khususnya level HOTS. Ingat ya adik-adik, Matematika itu menyenangkan, bukan memusingkan. Heee"
  },
  {
    "id": "6fc4fbb2-ed44-406d-b184-f02ed9b92a87",
    "slug": "interview-with-monster-girls-03",
    "deskripsi": "Vampir, Dullahan, Yuki Onna, Succubus. Beragam Demi yang langka ternyata bertemu di sekolah yang sama. Memang butuh waktu untuk menyesuaikan diri, apalagi dengan kondisi tubuh mereka yang unik. Namun setelah menemukan orang-orang dekat yang bisa menyokong mereka, tentu saja para gadis juga ingin merasakan debaran masa remaja.\r\n\r\nDari memastikan Hikari si vampir memiliki apa yang dia butuhkan saat dorongan untuk menggigit, hingga membantu Kyoko si siluman pulang saat hujan, guru biologi SMA Tetsuo Takahashi melakukan segala yang dia bisa untuk memastikan murid demi muridnya nyaman dan percaya diri. Tapi bagaimana dengan seorang demi yang terpaksa menyembunyikan kemampuannya? Rekan guru dan succubus Sakie Sato terbiasa menjalani kehidupan yang terisolasi sehingga keseksiannya yang luar biasa tidak merugikan orang lain, tetapi sekarang dia menghadapi situasi baru. Tersentuh oleh belas kasih Tetsuo untuk demis, Sakie akhirnya menemukan pria yang ingin dia dekati. Bisakah dia jujur tentang perasaannya tanpa menyakitinya dengan kekuatannya?\r\n\r\n–\r\nInterview with Monster Girls adalah salah satu karya yang ditulis dan diilustrasikan oleh Petos. Dipublikasikan pertama kali tahun 2014, manga ini bercerita tentang peradaban di mana spesies demi-humans mulai diterima di masyarakat umum. Seorang guru biologi–Tetsuo Takahashi berakhir dengan mengajar lebih dari tiga spesies demi-humans untuk lebih memahami tentang diri mereka serta mencoba untuk mendapatkan perhatian mereka. Tetsuo Takahashi sering juga dipanggil Iron Man oleh siswa-siswinya karena perawakannya yang besar. \r\n\r\nJudul: Interview with Monster Girls 03\r\nCerita: Petos\r\nTebal: 144 Halaman\r\nFormat: Soft Cover\r\nTanggal Terbit: Mei 2022"
  },
  {
    "id": "e9caf140-7eb3-4612-a63e-27c80ec6bc5f",
    "slug": "manifesto-islam-cinta",
    "deskripsi": "Buku “Manifesto Islam Cinta” hadir di tengah gempuran konflik agama. Dalam buku ini, Haidar Bagir memperlihatkan bahwa Islam merupakan agama yang begitu menjunjung cinta dan kedamaian.\r\n\r\nSinopsis Buku\r\n\r\nAgama pernah diramalkan bakal lenyap, tergantikan sains dan etika sekuler. Nyatanya, agama justru bangkit kembali di ruang publik—sayangnya, dengan kekuatan melawan yang lebih kuat. Sehingga, sebagai eksesnya, ia malah melahirkan formalisme-legalisme yang mencekik dan ideologi politik keagamaan yang keras dan bermusuhan. Tak terkecuali Islam. Apakah memang demikian sejatinya karakter agama Islam?\r\n\r\nBuku ini secara ringkas-lugas menunjukkan bahwa prinsip utama Islam memiliki sifat utama Maha Welas Asih (Rahman-Rahim). Bahwa misi utama risalah Nabi adalah mengembangkan spiritualitas, menebarkan rahmat (welas asih) bagi semesta, dan menyempurnakan perilaku mulia (akhlak karimah). Karenanya, hukum dan ideologi harus ditundukkan kepada spiritualitas, sifat welas asih, dan akhlak mulia ini. Inilah paradigma Islam Cinta.\r\n\r\nMaka, hanya apabila Islam dipandang dari sudut paradigma cinta inilah ia akan memiliki masa depan, dan memiliki peran positif bagi kemaslahatan orang banyak, dan penciptaan kehidupan dunia yang lebih damai sejahtera.\r\n\r\n\"Buku ini berusaha menggerakkan kita menjalankan visi dan amanat besar Islam sebagai rahmatan lil 'alamin.\" – Dr. Fahruddin Faiz, Dosen dan Pengasuh Ngaji Filsafat.\r\n\r\n\"Meyakini Islam agama cinta tidaklah mudah saat media sosial mengekspos ujaran kebencian. Terkadang kita merasa tersesat dan mempertanyakan ulang keyakinan kita. Saat ragu hadir, bacalah Manifesto Islam Cinta ini. Pegang Manifesto Islam Cinta erat-erat untuk bersama menjadi kukuh beragaram dalam cinta.\" – Kalis Mardiasih, Penulis Sister Fillah, You'll Never be Alone."
  },
  {
    "id": "89115f23-6625-493d-9e59-50314aa40f3f",
    "slug": "la-la-love-choir-01",
    "deskripsi": "Manga La La Love Choir 1 ini merupakan sebuah karya dari komikus Yakko Kaga, yang bercerita tentang kisah percintaan antara siswa SMA dengan gurunya. Apakah ini sebuah kisah cinta yang berbalas? Atau sebuah kisah cinta yang menyayat hati? Ada apa dengan masa lalu Pak Kujo?\r\n\r\nSinopsis\r\nPak guru, siapakah sebenarnya Anda? Nanaka baru diangkat menjadi ketua klub paduan suara yang hanya berisi tiga orang anggota. Dia menaruh hati kepada ketua klub kendo, Yazaki. Sementara itu, muncullah seorang guru eksentrik, pak Kujo, yang menjadi wali kelas Nanaka. Musim semi kelas 3 SMA... dimulailah cinta sesaat sebelum bunga sakura yang berikutnya bersemi.\r\n\r\nSensei, tolong beritahu apa arti ciuman itu... Nanaka tiba-tiba dicium oleh pak Kujo. Apa makna dari ciuman tak terduga ini!? Rahasia yang hanya diketahui oleh Nanaka dan pak Kujo? Atau mungkin...!? Meski jantungnya berdebar untuk Yazaki, entah kenapa, hatinya diombang-ambingkan oleh pak Kujo... Musim berganti, cinta di hati ketiganya mulai bergon…\r\n\r\nPak Guru, lihatlah diriku seorang... Di balik ciuman Pak Kujo, tersembunyi rahasia masa lalu dan perasaannya yang sesungguhnya saat ini. Cinta Nanako mulai berlari! Apakah perasaan ini akan tersampaikan pada Pak Kujo yang masih tertawan di masa lalu? Kelas 3 SMA, kelulusan... di manakah cinta yang penuh gejolak ini akan berlabuh?\r\n\r\nDetail\r\nPenulis\r\nYakko Kaga\r\n\r\nJumlah Halaman\r\n192\r\n\r\nPenerbit\r\nElex Media Komputindo\r\n\r\nTanggal Terbit\r\n15 Apr 2022\r\n\r\nFormat\r\nSoft Cover\r\n\r\nBerat\r\n0.13 kg\r\n\r\nISBN\r\n9786230032042\r\n\r\nLebar\r\n12.0 cm\r\n\r\nBahasa\r\nIndonesia\r\n\r\nPanjang\r\n18.0cm"
  },
  {
    "id": "9000f6c6-a0c5-4110-8e6f-240f0d29190f",
    "slug": "aku-ingin-tahu-ruangan-dokter-kim",
    "deskripsi": "Kuki takut sekali pada dokter. Kuki takut semua hal yang berkaitan dengan alat-alat kedokteran, misalnya jarum suntik. Suatu hari Kuki jatuh sakit, orang tua Kuki mengajaknya berobat ke dokter Kim. Saat itu, Kuki takut bukan main. Bagaimana kisah Kuki selanjutnya? Apa yang terjadi di ruangan dokter Kim? Ingin tahu kelanjutan kisahnya? Ayo, ikuti kisah lengkapnya dalam buku Aku Ingin Tahu: Ruangan Dokter Kim.\r\nBuku Aku Ingin Tahu: Ruangan Dokter Kim karya Winda Dwi Gustiana dan Indra Bayu merupakan buku cerita anak-anak. Buku Seri Aku Ingin Tahu mengangkat rasa ingin tahu anak tentang benda-benda tertentu. Anak akan mendapatkan informasi seputar benda-benda beserta fungsinya, sambil menikmati jalan cerita fabel yang seru. Seri ini memiliki dua judul lainnya, yaitu Aku Ingin Tahu Suara Apa Di Dapur dan Aku Ingin Tahu: Rumah Pohon Rahasia. Yuk, kumpulkan  semua serinya!\r\nKeunggulan Buku: \r\nMengenalkan si kecil pada benda-benda di sekitar.\r\nDilengkapi ilustrasi yang lucu dan menarik.\r\nPada ruangan Dokter Kim anak akan mendapatkan informasi seputar alat-alat kedokteran dan fungsinya. Si kecil juga dapat mengetahui hal-hal  yang dilakukan seorang dokter saat memeriksa pasiennya, sehingga anak tidak merasa takut lagi untuk pergi ke dokter.\r\nInformasi dalam buku ini dapat dinikmati anak, sambil membaca cerita fabel yang seru.\r\nBagi orang tua yang ingin membiasakan anak membaca sejak dini, buku ini cocok dijadikan sebagai \"buku perkenalan\" bagi si kecil."
  },
  {
    "id": "41265d0e-3bb5-45d7-9f93-998ed1cf164d",
    "slug": "melawan-keterbatasan-1",
    "deskripsi": "Kesuksesan berhak dimiliki oleh siapapun, termasuk mereka yang memiliki kelemahan atau keterbatasan secara fisik. Ya, kekurangan tidak menjadi alasan bagi mereka untuk terpuruk dan tidak mau bangkit. Justru kelemahan itu akan menjadi motivasi agar terus berjuang, hingga akhirnya berhasil mendapatkan pencapaian yang mereka inginkan. Tidak sedikit orang-orang membangun rasa pesimis menjadi gerbang besar yang sulit untuk dihancurkan. Budaya tersebut tentu harus dihancurkan. Melalui kisah-kisah inspiratif dari orang-orang yang memiliki keterbatasan, tetapi tidak mudah menyerah, kita akan membangun gerbang baru yang lebih baik lagi.\r\nBuku Melawan Keterbatasan karya Mulasih Tary dan Kusuma Widya Bahri merupakan kumpulan kisah inspiratif orang-orang yang memiliki keterbatasan fisik, tetapi tidak menyerah dalam berusaha mewujudkan cita-cita mereka. Berikut kisah-kisah dalam buku ini, yaitu Penantian Panjang Menanti Sang Buah Hati, Difabel dalam Istana Presiden, Keliling Dunia Berkat Usaha Keset, Pemulung yang Berhasil Jadi Dokter Spesialis Kanker, Pria Lumpuh Berdagang dengan Harley Davidson, Pelari Tercepat Tanpa Kaki, dan masih banyak lagi. Melalui kisah-kisah tersebut, Anda dapat memetik hikmah dan teladan yang selanjutnya dapat melecut diri Anda untuk bangun dan bergerak menggapai mimpi. Konflik dalam setiap cerita dikemas dengan narasi yang tajam, sehingga pembaca mudah memahami maknanya. Buku ini dapat membangkitkan kekuatan tanpa batas dalam diri pembaca untuk melawan keterbatasan. Yuk, ikuti semua kisahnya!"
  },
  {
    "id": "a4079893-07d4-44b0-81bc-30887ee78c5c",
    "slug": "keluarlah-dari-zona-nyaman",
    "deskripsi": "Apakah Anda pernah merasa stres karena aktivitas rutin setiap hari atau merasa bosan dan jenuh? Tepat sekali, setiap orang pasti pernah merasakan stres. Jika seseorang terus menerus merasa stres, maka hal tersebut dapat merusak kesehatan mental dan performa dalam bidang tersebut, contohnya dalam pekerjaan.\r\n\r\nSalah satu cara untuk mengatasi rasa stress tersebut adalah dengan melakukan hobi yang Anda suka. Jika Anda mulai merasa jenuh, bosan, lelah, dan stres dengan aktivitasmu yang monoton, maka waktunya untuk keluar dari zona nyaman. Anda pasti sudah tidak asing lagi dengan istilah zona nyaman bukan? Zona nyaman adalah keadaan nyaman dan aman dalam situasi Anda saat ini, baik di tempat kerja, bersama teman, atau dalam kehidupan sehari-hari. Ketika Anda berada di zona nyaman, maka akan cenderung tidak terlalu tertarik untuk mencoba hal-hal baru atau mencapai yang lebih banyak hal di dalam zona tersebut.\r\n\r\nBerada dalam zona nyaman memang menggiurkan. Terlebih ketika Anda sudah lama menjalaninya. Pasti sangat berat melepas kebebasan dari rasa khawatir. Sayangnya, tanpa disadari, berada di zona nyaman sangat berpotensi membuat Anda tidak berkembang.\r\n\r\nParahnya, potensi besar Anda akan tetap tersembunyi karena tidak mau mencoba hal baru. Keluarlah dari zona nyaman! Jangan sampai rutinitas harian yang sama membuat Anda stagnan. Ambillah kesempatan untuk melakukan hal-hal baru. Jangan khawatir, buku ini hadir untuk memberikan panduan langkah demi langkah untuk Anda.\r\n\r\nJenis Cover: Soft Cover"
  },
  {
    "id": "491c3929-4de1-425a-ae0d-e2923a42fd83",
    "slug": "buku-color-me-happy-food-drinks-cover-2022-bonus-stiker-mewarnai-bip",
    "deskripsi": "Kurang baik kalau memaksakan selera orang tua kepada anak. Lebih bijaksana kalau orang tua memahami terlebih dahulu apa minat dan kebutuhan anak-anak kita. Karena yang penting untuk orang tua ketahui adalah tumbuh anak yang sesuai minat dan bakatnya. Tidak terbayangkan kalau anak sampai terlambat menyadari minat dan bakatnya pasti akan kesulitan mengenali dirinya sendiri.\r\n\r\nOrang tua memberi ruang bagi anak-anak untuk mengeksplorasi dengan berbagai kegiatan. Salah satunya mewarnai gambar yang anak-anak gemari. Sehingga orang tua harus mengecek dulu apakah buku mewarnai untuk anak cocok untuk anaknya atau tidak.\r\n\r\nSebagai orang tua yang perhatian dengan anaknya, pasti dong ingin memberikan yang terbaik untuk buah hati. Bisa apa saja bentuknya. Mewarnai sebenarnya kegiatan mengenalkan anak seni tentang warna. Anak dapat belajar bagaimana kombinasi antara warna satu dengan lainnya.\r\n\r\nNamun yang paling sederhana adalah pemilihan buku mewarnai untuk anak yang cocok dan pas untuk perkembangan anak. Kesesuaian materi buku mewarnai untuk anak disesuaikan dengan kebutuhan dan minat anak.\r\n\r\nSINOPSIS\r\nAda binatang yang terbang seperti kupu-kupu, ada pula yang berenang seperti bebek. Ada binatang yang tinggal di padang gurun yang panas seperti unta, ada pula yang tinggal di daerah kutub yang dingin seperti beruang kutub. Yuk, warnai beragam binatang dan pelajari kosakatanya dalam Color Me Happy! Buku aktivitas bilingual ini memiliki seri tematik, yaitu vehicles, animals, food & drink, sports, serta fruits & veggies. Dalam setiap seri terdapat 50 gambar dengan 50 kosakata dalam bahasa Inggris dan Indonesia.\r\n\r\nDETAIL\r\nJumlah Halaman : 48\r\nPenerbit               : Bhuana Ilmu Populer\r\nTanggal Terbit      : 4 Mar 2022\r\nBerat                    : 0.1 kg\r\nISBN                    : 9786230407789\r\nLebar                   : 17.0 cm\r\nBahasa                : Bilingual\r\nPanjang               : 22.0cm"
  },
  {
    "id": "9c6b3a95-6fbb-435c-a0f6-2eb04040d184",
    "slug": "ketika-kau-tumbuh-nanti-nak",
    "deskripsi": "Ayah merupakan imam atau pemimpin dalam rumah tangga. Ia harus bertanggung jawab terhadap seluruh anggota keluarganya, baik bidang finansial hingga pendidikan. Ayah yang baik tidak hanya berkutat mengurus masalah ekonomi keluraga saja, tetapi ia juga perlu menjadi pembimbing, baik bagi istrinya maupun anak-anaknya. Anak sangat mungkin akan mengalami kerugian sekaligus mendatangkan kerugian bagi orang tuanya. Oleh karena itu, anak-anak perlu dinasihati, dibimbing, dan diarahkan kepada hal yang baik. Sehingga, mereka dapat tumbuh menjadi generasi berkualitas, baik secara keilmuan maupun mental. Tentu saja, sebagai orang tua, tetap harus menggunakan Alquran dan hadis sebagai pedoman dalam menasihati anak.\r\n\r\nBuku Ketika Kau Tumbuh Nanti, Nak karya Anwar Marwini berisi kumpulan nasihat kehidupan dari Ayah untuk anaknya. Buku ini termasuk ke dalam kategori buku anak-anak. Melalui buku ini, anak akan diajarkan hal-hal yang boleh dan tidak boleh dilakukan dalam kehidupan mereka. Buku ini sangat bermanfaat untuk membentuk karakter baik pada anak sejak dini. Orang tua juga dapat menggunakan buku ini sebagai buku bimbingan atau parenting untuk bekal si kecil dalam menghadapi masa depannya nanti. Semua nasihat dalam buku Ketika Kau Tumbuh Nanti, Nak berdasarkan Alquran dan hadis, sehingga sumbernya menjadi jelas dan sesuai dengan aturan Islam. Agama Islam mengajarkan umat manusia untuk menghormati dan mematuhi nasihat orang tua."
  },
  {
    "id": "a085f595-fc94-4122-8fc2-f7c9aac8679d",
    "slug": "berdamai-dengan-insecurity",
    "deskripsi": "Setiap orang pasti akan berusaha untuk menjadi yang terbaik dari setiap aktivitas yang dilakukan terutama dalam bidang pekerjaan atau karir. Dengan menjadi yang terbaik, maka para atasan dan teman satu prosesi akan beranggapan bahwa diri kamu adalah yang terhebat. Selain itu, berusaha untuk menjadi yang terbaik bisa membuat diri kamu mendapatkan apresiasi dalam karir kamu, bahkan suatu penghargaan bisa kamu raih.\r\n\r\nUntuk menjadi yang terbaik memang biasanya kita temukan dalam bidang pekerjaan atau karir, tetapi tak sedikit juga di kalangan pelajar yang selalu ingin menjadi yang terbaik. Hampir semua pelajar akan berusaha untuk menjadi yang terbaik, baik itu dalam bidang akademik atau nonakademik. Seseorang yang berusaha untuk menjadi yang terbaik menandakan bahwa pelajar tersebut adalah seseorang yang bersungguh-sungguh dalam menggapai suatu hal.\r\n\r\nMenjadi yang terbaik memang sangat bagus dalam kehidupan yang kita jalani, tetapi ternyata untuk menjadi yang terbaik bisa memunculkan rasa insecure. Rasa insecure ini dapat diartikan sebagai suatu perasaan kurang percaya diri, perasaan cemas, perasaan tidak mampu dalam suatu hal, bahkan bisa merasa kalau dirinya sedang tidak aman. Jika perasaan insecure ini hadir dalam diri seseorang, maka bisa mengganggu aktivitas yang dijalankan pada hari itu.\r\n\r\nPerasaan insecure ini bisa dirasakan oleh hampir setiap orang, sehingga tak menutup kemungkinan bahwa kamu juga bisa merasakan perasaan ini. Apabila kamu merasakan insecure, tak perlu merasa khawatir karena sebenarnya hal seperti ini hal yang biasa terjadi pada setiap orang. Jika kamu mulai merasakan insecure, sebaiknya kamu mencari suatu hal yang dapat meningkatkan rasa percaya diri kamu. \r\n\r\nSinopsis \r\n“Aku nggak mau ikutan renang karena aku nggak mau orang lain lihat badanku yang gempal.”\r\n\r\n“Aku nggak mau ikutan circle itu karena semuanya pakai Iphone semua.”\r\n\r\nPernah mengalami hal ini atau melihat hal ini? Wajar. Kamu pasti masing-masing mempunyai hal yang bisa jadi masih terlalu insekyur untuk kamu terima. Kamu merasa sudah nggak insekyur tapi ternyata, deep down, kamu masih dongkol ketika ada yang menyebut kamu “gendut”.\r\n\r\nSe-toxic apa sih punya rasa insekyur itu?\r\nGimana cara menghilangkan perasaan ini?\r\n\r\nDetail\r\nFormat : Soft cover \r\nJumlah halaman : 162 halaman \r\nTanggal terbit : 24 Februari 2022 \r\nPenerbit : Psikologi Corner \r\nPenulis : Sony Adams \r\nPanjang : 20 cm \r\nLebar : 14 cm \r\nBerat : 0.135 kg \r\nISBN : 9786234000979\r\nBahasa : Indonesia"
  },
  {
    "id": "6b454c0c-4b2b-40ce-81c4-794af0667afe",
    "slug": "imam-al-bukhari-biografi-lengkap-imam-hadist-terkemuka",
    "deskripsi": "Imam al-Bukhari adalah ulama hadits dari Uzbekistan. Karya-karyanya di bidang fiqih dan hadits menempati derajat yang paling tinggi dibandingkan yang lain. Oleh karena itu, ia dijuluki Amirul Mukminin fil Hadits atau pemimpin orang-orang yang meyakini ilmu hadits. \r\n\r\nBuku di tangan Anda ini membedah secara menyeluruh segala hal tentang Imam al-Bukhari, mulai dari riwayat hidupnya, mazhab yang dianutnya, karya-karyanya, spesialisasinya, nasihat-nasihatnya, hingga pemikirannya. \r\n\r\nMelalui buku ini, pembahasan tentang Imam al-Bukhari diharapkan kian semarak di ruang-ruang diskusi publik dan kontestasi wacana ilmiah, khususnya dalam kajian ilmu hadits. Buku ini ditulis secara sistematis, dengan bahasa yang gamblang dan sederhana, serta mengacu pada sumber yang terpercaya. Oleh karena itu, buku ini layak dijadikan referensi bagi para pembaca umum\r\ndan akademisi. Selamat membaca!\r\n\r\nMasa Kecil Imam Al-Bukhari\r\nDia diberi nama Muhammad oleh ayahnya, Ismail bin Ibrahim. Yang sering menggunakan nama asli dia ini adalah Imam Tirmidzi dalam komentarnya setelah meriwayatkan hadis dalam Sunan Tirmidzi. Sedangkan kunyah-nya adalah Abu Abdullah. Karena lahir di Bukhara, Uzbekistan, Asia Tengah; dia dikenal sebagai al-Bukhari. Dengan demikian nama lengkapnya adalah Abu Abdillah Muhammad bin Ismail bin Ibrahim bin al-Mughirah bin Bardizbah al-Ju'fi al-Bukhari. Ia lahir pada tanggal 13 Syawal 194 H (21 Juli 810 M). Tak lama setelah lahir, dia kehilangan penglihatannya."
  },
  {
    "id": "05bb8a86-c725-4d74-9930-8b70a7531907",
    "slug": "komik-next-g-vol-471-ketika-ayah-pulang",
    "deskripsi": "Ketika Ayah pulang kerja, biasanya Kakak dan Adik langsung mengajak Ayah bermain. Tapi kali ini, mereka akan melakukan hal yang berbeda untuk menyambut Ayah pulang. Semoga saja kejutan dari mereka bisa membuat Ayah kembali semangat setelah lelah bekerja!. Yuk ikuti petualangan Kakak dan Adik untuk menyenangkan hati Ayah mereka dan menghibur lelahnya setelah penat bekerja seharian penuh.\r\nKomik Next G dikenal sebagai buku kompilasi komik hasil kolaborasi antara naskah yang ditulis oleh anak-anak usia sekolah dasar dan gambar yang dibuat oleh komikus profesional. Komik Next G adalah seri komik dari Muffin Graphics yang ditulis oleh anak-anak berusia 8 hingga 14 tahun. Dalam buku ini, pembaca akan menemukan empat cerita hasil kolaborasi para penulis dan komikus. Selain sebagai teman bermain yang menghibur, seri Komik Next G juga efektif sebagai media penyampaian pesan moral bagi anak-anak karena setiap cerita dalam seri komik anak ini penuh dengan pesan moral yang baik untuk diajarkan kepada anak-anak. \r\nSeri Komik Next G merupakan komik yang ditujukan untuk anak-anak yang menjadi salah satu seri populer dan menjadi media literasi bagi anak-anak di Indonesia. Tentunya cerita dalam buku ini sangat mudah dipahami bagi anak-anak. Tumbuh kembang anak juga menjadi tanggung jawab bagi orang tua, karena hal ini akan berpengaruh bagi kehidupan anak nantinya. Salah satu hal yang dapat membantu tumbuh kembang anak adalah membaca komik dan buku ataupun novel. \r\nKomik Seri Next G\r\nISBN                       \t : 9786023679166\r\nBerat\t\t\t : 0.1 kg\r\nTinggi\t\t\t : 14.5 cm\r\nTebal           \t        \t : 96 halaman\r\nFormat         \t        \t : Soft Cover\r\nTanggal Terbit        \t : 29 Jan 2022\r\nPenerbit\t\t : Muffin Graphics"
  },
  {
    "id": "336d80ab-1f6f-4ebd-9ca4-d99f2f6f7816",
    "slug": "farmakoepidemiologi",
    "deskripsi": "Farmakoepidemiologi adalah suatu ilmu yang digunakan untuk mengetahui bagaimana efek atau pengaruh penggunaan obat dalam suatu populasi. Dasar-dasar yang digunakan dalam farmakoepidemiologi adalah ilmu epidemiologi.\r\nBuku Farmakoepidemiologi yang ditulis oleh RONY SETIANTO dan TATIANA SISKA WARDANI ini  bisa menjadi salah satu bahan bacaan untuk mempelajari ilmu ini. Buku yang terdiri dari 168 halaman ini memuat materi yang ditulis secara jelas, lengkap, dan detail. Bahasa yang digunakan juga mudah dipahami oleh para pembaca.\r\nBuku Farmakoepidemiologi ini cocok dibaca oleh para mahasiswa dengan program studi farmasi, apoteker, kedokteran dan lainnya juga untuk para praktisi. Dengan membaca buku ini, harapannya Anda akan mudah memahami materi Farmakoepidemiologi.\r\nBuku Farmakoepidemiologi ini memiliki materi yang lengkap. Berikut daftar isi yang ada di dalam buku ini : \r\nBab 1 : pengantar farmakoepidemiologi \r\nBab 2 : inferensi kausal dalam epidemiologi \r\nBab 3 : penyakit masyarakat \r\nBab 4 : surveilans epidemiologi \r\nBab 5 : perkembangan farmakoepidemiologi \r\nBab 6 : variabel epidemiologi dan riwayat alamiah penyakit \r\nBab 7 : pengambilan data dalam farmakoepidemiologi\r\nSegera dapatkan buku berjudul Farmakoepidemiologi karya RONY SETIANTO dan TATIANA SISKA WARDANI hanya di toko buku Gramedia atau melalui Gramedia.com.\r\nInformasi Lain : \r\nPenulis : RONY SETIANTO dan TATIANA SISKA WARDANI\r\nPenerbit : Pustaka Baru / Cv Pustaka Mahardika\r\nISBN : 9786023767601\r\nHalaman : 168\r\nTanggal Terbit : 13 Januari 2022\r\nUkuran : 15 cm x 23 cm\r\nBahasa : Indonesia"
  },
  {
    "id": "54ae9f34-7008-4537-af3c-5126141b1e41",
    "slug": "matematika-genius-perkalian-pembagian-bersusun",
    "deskripsi": "Berhitung adalah langkah-langkah dasar untuk belajar Matematika. Umumnya anak yang baru masuk sekolah akan kesulitan belajar berhitung jika menghadapi soal-soal yang diberikan sekolah. Apalagi jika soal-soal itu sudah masuk ke perhitungan PULUHAN, RATUSAN, hingga RIBUAN. \r\nBuku yang terdiri dari 64 halaman ini membantu Anak Anda untuk berlatih perhitungan PERKALIAN dan PEMBAGIAN dengan metode bersusun. Disertai contoh-contoh dan soal-soal latihan, anak Anda dapat berlatih perkalian dan pembagian bersusun satu digit, dua digit, tiga digit, dan empat digit. \r\nDi dalam buku Matematika Genius Perkalian & Pembagian Bersusun, kamu akan menemukan pelajaran berhitung yang dikemas secara menyenangkan untuk anak-anak. Berikut pelajaran yang ada di dalam buku ini : \r\nPerkalian dan pembagian bersusun dengan gambar perkalian dan pembagian bersusun \r\nSatuan perkalian dan pembagian bersusun \r\nPuluhan perkalian dan pembagian bersusun \r\nRatusan perkalian dan pembagian bersusun \r\nRibuan pembagian bersusun dengan hasil sisa \r\nBuku Matematika Genius Perkalian & Pembagian Bersusun yang ditulis oleh Rizkiananda ini ditujukan untuk anak-anak agar mereka bisa belajar matematika dengan cara yang lebih menyenangkan. Anak-anak akan betah membaca buku ini karena dalamnya full color. Buku ini dilengkapi dengan poster perkalian sehingga memudahkan anak untuk menghafalnya. \r\n\r\nSegera miliki buku berjudul Matematika Genius Perkalian & Pembagian Bersusun karya Rizkiananda hanya di Toko Buku Gramedia terdekat atau melalui Gramedia.com.\r\nInformasi Lain :\r\nPenulis : Rizkiananda\r\nPenerbit : Planet Ilmu\r\nHalaman : 64\r\nISBN : 9786239026967\r\nUkuran : 17.5 cm x 24 cm\r\nTanggal Terbit : 30 Desember 2021"
  },
  {
    "id": "e4c70133-1c39-473f-a156-61eb8befeb9a",
    "slug": "high-rise-invasion-10",
    "deskripsi": "Sebuah kejadian misterius terjadi pada seorang siswi SMA. Ia melihat aksi pembunuhan yang dilakukan oleh orang yang menggunakan topeng. Tidak hanya itu, orang-orang di sekitarnya pun mulai dibunuh satu demi satu oleh orang bertopeng tersebut. \r\nAnime High-Rise Invasion (2021), atau yang memiliki judul dalam bahasa Jepang Tenkuu Shinpan adalah sebuah anime yang diadaptasi dari serial manga karya Tsuina Miura. Yuri Honjou tiba-tiba muncul di dunia yang berbeda. Di sana ia melihat aksi pembunuhan oleh orang yang menggunakan topeng dan karena panik Yuri menelepon kakaknya, Rika. Rika yang kebetulan ada di dunia yang sama, menjelaskan tentang ‘dunia’ yang mereka tinggali sekarang.\r\nOrang-orang yang menggunakan topeng akan menyerang dan menyudutkan ‘manusia biasa’, hingga akhirnya bunuh diri. Yuri mencoba bertahan hidup agar bisa bertemu dengan kakaknya dan menyelamatkan diri bersama. Kemudian, ia menemukan seorang wanita yang sedang mempertahankan dirinya. Wanita tersebut bernama Mayuko Nise. Tapi, tiba-tiba muncul seorang pria bertopeng yang dikenal dengan sebutan ‘Sniper Kamen’, mengincar Yuri dan Nise. \r\nYuri dan Nise mencoba melarikan diri setelah mendengar suara helikopter yang merupakan salah satu jalan untuk keluar dari ‘dunia’ ini, tapi mereka gagal. Kemudian, Yuri mengajak Nise untuk beraliansi dan membajak helikopter agar bisa keluar dari sana. Lalu, Yuri mengabari kakaknya tentang aliansinya dan rencana untuk pergi dari ‘dunia’ tersebut."
  },
  {
    "id": "8422272c-bc82-4aaf-ae77-b2338a6e7905",
    "slug": "komik-next-g-belajar-bahasa-korea",
    "deskripsi": "Ujian bahasa Korea tinggal dua minggu lagi, dan Nisa masih kesulitan menguasai kosakata dalam bahasa Korea. Nisa jadi cemas memikirkan bisa lulus atau tidak. Beruntung, Nisa bertemu dengan teman baru yang berasal dari Korea Selatan. Wah, ini bisa jadi kesempatan Nisa untuk memperlancar bahasa Koreanya. Ayo, cari tahu apakah Nisa bisa lulus dalam ujian bahasa Korea kali ini!\r\n\r\nBuku ini sengaja disusun agar pembaca bisa mempelajari bahasa Korea dengan baik melalui animasi. Pembaca akan menemukan banyak sekali kosakata, tata bahasa, dan percakapan yang tentunya akan sangat bermanfaat untuk dipraktikkan dalam keseharian. Berbagai macam kosakata dikategorikan sesuai dengan tema masing-masing untuk mempermudah dalam menghafal dan mengaplikasikannya.\r\n\r\nKomik Indonesia adalah komik yang berasal dari Indonesia atau hasil karya seorang komikus Indonesia. Cara bercerita dengan menggunakan gambar sudah dikenal di Indonesia sejak zaman kerajaan di kepulauan nusantara. \r\n\r\nKomik Indonesia telah banyak menyumbangkan bahan bacaan hiburan kepada sebagian masyarakat Indonesia. Bahkan pada tahun 1970-an komik Indonesia merajai kebutuhan akan hiburan yang ada. Perkembangan yang pesat dari dunia komik Indonesia telah memacu para komikus untuk membuat berbagai jenis dan ragam komik. Pada dekade itu, buku komik sempat hadir di berbagai toko besar maupun kecil, bahkan buku komik selalu tersedia dan dijual pada kios kecil di setiap stasiun bus maupun kereta."
  },
  {
    "id": "8d885964-482a-4051-8b57-d112e26563d0",
    "slug": "penulisan-buku-ajar-yang-baik-dan-produktif",
    "deskripsi": "Buku ini mengajarkan bagaimana menulis buku yang baik dan produktif. Beberapa faktor sukses menentukan keberhasilan menulis buku yang baik dan produktif. Dengan memahaminya, penulis buku dapat mempersiapkan, membangun, dan menerapkan faktor-faktor sukses seperti yang dijelaskan dalam buku ini. Terdapat tiga faktor penting yang dapat menentukan keberhasilan penulisan sebuah buku, yaitu motivasi yang kuat untuk memulai dan menyelesaikan penulisan buku, perencanaan yang baik, dan nilai-nilai yang harus dimiliki penulis. Melalui buku ini, Anda akan diajarkan bagaimana menulis buku ajar yang baik dan produktif. Penulisan Buku Ajar yang Baik dan Produktif ditulis berdasarkan pengalaman sang penulis, yaitu Jogiyanto Hartono yang telah menulis buku ajar selama 40 tahun. Jumlah seluruh buku yang sudah Jogiyanto tulis sebanyak 45 buku dan 10 book chapter. Materi yang dibahas pada buku ini adalah:\r\nBab 1. Konsep Dasar Penulisan Buku Ajar\r\nBab 2. Motivasi Penulisan Buku\r\nBab 3. Sasaran Pembaca\r\nBab 4. Sasaran Kognitif\r\nBab 5. Sasaran Pembelajaran\r\nBab 6. Strategi dan Taktik\r\nBab 7. Nilai-Nilai yang Diperlukan oleh Penulis\r\nBab 8. Merancang Isi Buku (dengan Konsep Piramida, Definisi Isu, dan Peta Pikiran)\r\nBab 9. Mengumpulkan, Mengorganisasikan, dan Memahami Materi\r\nBab 10. Proses Menulis Buku\r\nAnda bisa mendapatkan buku ini di toko buku Gramedia terdekat atau Gramedia.com."
  },
  {
    "id": "e83bbcb3-048a-4dbc-a2a6-dfb5c7936487",
    "slug": "mati-lampu",
    "deskripsi": "Lagi asyik-asyiknya belajar,  PET! Lampu belajar Abi mati. O..ow! Ternyata, malam itu aliran listrik di kompleks mati semua. Kata Paman Cili, listrik harus dihemat. Bagaimana caranya? Yuk, baca kisahnya di buku ini! Tidak sedikit orang tua yang berpikir bahwa anak belum mampu mengerti jika ia dibacakan buku. Akan tetapi, nyatanya buku merupakan media yang tepat bagi anak untuk belajar banyak hal. Nah, salah satu aktivitas yang dapat Anda lakukan adalah membacakan buku anak. Manfaat membacakan buku kepada anak yaitu dapat melatih kemampuan berbahasa anak, dapat melatih kemampuan otak dalam menerima semua perkataan dan informasi yang didengar.\r\nBuku Mati Lampu karya Indrayani ini didedikasikan untuk anak-anak yang dapat memberikan banyak manfaat dan dapat memperkenalkan anak dengan buku. Buku ini termasuk dalam seri cerita adiwiyata. Adiwiyata adalah salah satu program Kementerian Pendidikan dan Kebudayaan dengan Kementerian Lingkungan Hidup dalam rangka mendorong terciptanya pengetahuan dan kesadaran warga sekolah dalam upaya pelestarian lingkungan hidup. Diharapkan nantinya setiap warga sekolah ikut terlibat dalam kegiatan sekolah menuju lingkungan yang sehat dan menghindari dampak lingkungan yang negatif.\r\n\r\nDetail Buku\r\nPenulis\t\t            : Indrayani Mallo\r\nPenerbit\t\t: Bee Media \r\nTahun Terbit\t\t: 23 Oktober 2021\r\nJumlah Halaman\t: 24 halaman \r\nBerat\t\t\t: 850 gram\r\nDimensi (P x L)\t: 20 x 20 cm\r\nISBN\t\t\t: 9786236358030\r\nCover\t\t\t: Soft-cover \r\nText Bahasa\t\t: Bahasa Indonesia"
  },
  {
    "id": "1b937ed3-c030-4fd0-a050-d291893ec977",
    "slug": "teknik-membaca-wajah",
    "deskripsi": "Buku ini merupakan karya keempat penulis yang menitikberatkan tentang keberuntungan manusia lewat analisa wajah. Berbeda dengan buku karya pertama dan kedua penulis dengan judul \"Meraih kesuksesan hidup melalui logika fengshui I & II\" yang lebih menitikberatkan pada keberuntungan bumi lewat ilmu feng shui, serta buku yang ketiga dengan judul \"Kitab Palmistry\" Rahasia telapak tangan, yang lebih mengacu pada pola-pola pengamatan guratan garis tangan. Di dalam hidup, manusia selalu terikat dengan 3 macam keberuntungan yaitu:\r\nKeberuntungan langit/takdir yang tidak bisa diubah.\r\nKeberuntungan bumi yang bisa diubah dengan mengatur tatanan rumah lewat ilmu fengshui, baik fengshui untuk orang hidup maupun fengshui makam.\r\nKeberuntungan manusia yang bisa diubah lewat pola pikir yang tersirat lewat ilmu palmistry/analisa telapak tangan dan baca wajah.\r\nBuku ini merupakan seri buku ramal wajah dengan lebih menitikberatkan pada pengamatan wajah dan juga bertujuan untuk memberikan wawasan kepada kita sebagai orang awam maupun praktisi, agar tidak mudah percaya kepada hal yang bersifat takhayul. Karena satu hal yang pasti ilmu kuno tentang wajah ini diciptakan karena ada logika penjelasannya. Selamat membaca.\r\n \r\nKeterangan Buku Fisik :\r\n \r\nJudul\t\t: Teknik Membaca Wajah\r\nPenulis\t: Harijanto, S.T., CH, CHt\r\nPenerbit\t: Media Nusa Creative\r\nTerbit\t\t: 18 Oktober 2021\r\nHalaman\t: 126\r\nBahasa\t: Indonesia\r\nBerat\t\t: 0.16 kg\r\nLebar\t\t: 14.5 cm\r\nPanjang\t: 20.5 cm\r\nISBN\t\t: 9786024626426"
  },
  {
    "id": "ce1fbeff-4f12-4d0c-a986-77d2441114ed",
    "slug": "seri-gunting-dan-tempel-fantasi",
    "deskripsi": "Buku ini merupakan buku aktivitas yang ditujukan bagi anak-anak usia emas. Materi yang ada di dalamnya berisi aktivitas edukatif yang mampu mengembangkan berbagai kemampuan si kecil, seperti motorik, psikomotorik, kognitif, dan verbal.\r\n\r\nPenyusun dengan penuh cinta merancang dan menyusun buku ini dengan materi yang menarik dan disukai anak-anak usia 3-5 tahun, yakni menggunting, menempel, dan mewarnai. Anak-anak dijamin bisa berkembang utuh dan asyik belajar dasar yang akan menunjang dan memaksimalkan potensi yang ada.\r\n\r\nTanpa mengurangi manfaat isi, buku ini pun dapat digunakan sebagai hadiah bagi sanak dan handai taulan. Mari isi masa-masa emas anak Indonesia dengan kegiatan bermanfaat agar kehidupan mereka semakin baik dan mengantar anak-anak kita menuju dan menghadapi ketatnya persaingan dunia global. \r\n\r\nBuku ini dapat dijadikan referensi buku untuk anak yang dapat meningkatkan daya kreativitas si anak dalam bidang ketrampilan tangan.\r\n\r\nSeri Gunting dan Tempel mengajak anak-anak untuk berkreasi dengan menggunakan gunting, lem, dan alat mewarnai. Dilengkapi dengan aktivitas seru lainnya, seperti dot-to-dot, menggambar, dan mewarnai. Lewat aktivitas di dalamnya anak akan membangun keterampilan pengembangan motorik halus yang penting sebagai dasar untuk pembelajaran selanjutnya. Ada gambar karakter fantasi yang lucu dan berwarna pada setiap halaman sehingga membuat buku ini tambah menyenangkan. Yuk, bersenang-senang dengan 30 aktivitas seru bersama para peri dan unicorn!\r\n\r\nDetail Informasi\r\nJudul\t\t\t: Seri Gunting dan Tempel : Fantasi\r\nPenulis\t: Veronica Winata \r\nPenerbit\t: Elex Media Komputindo \r\nBahasa\t: Bahasa Indonesia \r\nTahun Terbit\t: 2021\r\nBerat\t: 0.15 kg\r\nDimensi\t: 21 x 27 cm \r\nJumlah Halaman\t: 32 halaman\r\nJenis Cover\t: Soft Cover\r\nISBN\t: 9786230027970"
  },
  {
    "id": "dbf03f46-1d4a-4ddc-8bc8-d847d73b9c6e",
    "slug": "a-springtime-with-ninjas-2",
    "deskripsi": "A Springtime With Ninjas 2 ini merupakan sebuah komik manga yang memiliki genre drama dan romance. Komik ini menceritakan kisah asmara Benio dan Tamaki. Komik ini sangat cocok bagi Anda yang menyukai genre drama dan romance. Komik ini diringkas dengan bahasa yang ringan dan alur cerita yang sederhana sehingga mudah dipahami oleh para pembaca. Selain itu, komik ini menyajikan cerita yang seru dan menarik sehingga dapat dibaca oleh segala kalangan.\r\n\r\nSinopsis Buku\r\nBenio Kasugami, seorang nona muda keluarga kaya di Jepang, memiliki tradisi keluarga yang tak boleh dilanggar, ia harus menikah dengan cowok yang merebut ciuman pertamanya! Agar sang nona muda bisa bersekolah dengan normal, seorang ninja disewa untuk melindunginya. Dialah Tamaki, yang ternyata cowok playboy! Bagaimanakah jalinan hubungan kontrak seorang nona keras kepala dengan ninja yang suka bersikap seenaknya ini!?\r\nNona muda super kaya, Benio Kasugami, harus menikah dengan pria yang berhasil merebut ciuman pertamanya! Seperti itulah perjanjian turun temurun keluarga bangsawan Kasugami. Dan karena itulah masa SMA gadis itu baru dimulai dengan penjagaan ketat seorang ninja sewaan keluarganya, Tamaki. Sampai saat ini, Tamaki selalu berhasil menghalau serangan-serangan yang membahayakan Benio. Kerja yang bagus! Namun, saat menyambut valentine pertama Benio di SMA, muncullah mantan pacar Tamaki. Entah mengapa ada perasaan aneh di hati Benio… Jangan bilang Benio cemburu, ya! Itu nggak mungkin banget!\r\n\r\nInformasi Lain:\r\nJudul Buku: A Springtime With Ninjas 2\r\nFormat: Soft Cover\r\nTebal: 168 halaman\r\nTanggal Terbit: 6 Oktober 2021\r\nPenerbit: Elex Media Komputindo\r\nBerat: 0.085 kg\r\nLebar: 11.4 cm\r\nPanjang: 17.2 cm\r\nISBN: 9786230027734"
  },
  {
    "id": "20981a62-e8c7-44b3-80c4-85afa0a63c7b",
    "slug": "buku-antistres-cara-tetap-bahagia-saat-hidup-penuh-masalah",
    "deskripsi": "Bukan rahasia lagi kalau anak-anak juga bisa mengalami stres seperti halnya orang dewasa. Kamu memiliki tanggung jawab seperti berangkat sekolah tepat waktu, menyelesaikan tugas sekolah, atau membantu pekerjaan di rumah. Kadang kadang, hubunganmu dengan teman-teman, orang rumah, atau teman sekelas juga tidak berjalan baik 100%. Hal tersebut juga bisa mengakibatkan stres.\r\n\r\nBuku ini berisi tips untuk menghadapi saat-saat stress seperti itu. Buku ini juga membantu untuk mengenali hal-hal yang bisa membuat kamu merasa tertekan agar tahu bagaimana harus beraksi, tetap tenang, dan tetap bisa beraktivitas.\r\n\r\nTidak semua saran di buku ini sesuai untuk kondisi yang sedang kamu hadapi karena setiap orang berbeda, dan tidak ada situasi yang persis sama. Paling tidak kamu akan menemukan ide-ide yang bisa memberikan hasil seperti yang diharapkan dan membantu kamu melalui saat-saat tersulit.\r\n\r\nSinopsis\r\nSetiap orang pernah mengalami saat-saat stres. Ada begitu banyak hal yang harus dikerjakan, baik di sekolah maupun di rumah. Mengatur waktu untuk menyelesaikan semuanya bukanlah perkara mudah. Belum lagi urusan dengan orang rumah dan teman-teman yang terkadang sedikit ... mmm ... runyam. Buku ini berisi cara-cara mudah dan ampuh untuk menghadapi saat-saat stres seperti itu. Mulai dari peregangan badan, berolahraga, hingga latihan memfokuskan pikiran. Ada begitu banyak hal yang bisa dilakukan setiap harinya untuk membantu kamu mengatasi berbagai persoalan kecil yang dihadapi sehari-hari.\r\n\r\nDetail\r\nFormat : Soft cover \r\nJumlah halaman : 100 halaman \r\nTanggal terbit : 6 Oktober 2021 \r\nPenerbit : Bhuana Ilmu Populer\r\nPenulis : Helaine Becker \r\nPanjang : 19 cm \r\nLebar : 13 cm \r\nBerat : 0.15 kg \r\nISBN : 9786230405730\r\nBahasa : Indonesia"
  },
  {
    "id": "a9753b2d-041f-4a23-a8e6-46fea45c5c82",
    "slug": "coloring-activity-mewarnai-diriku-kebutuhanku",
    "deskripsi": "Mewarnai merupakan kegiatan yang sangat disukai anak-anak karena mewarnai bukan hanya menyenangkan, tapi juga mendukung kemampuan anak dalam berkreasi dan berimajinasi. Dalam buku ini, anak dikenalkan untuk mengenal warna, melatih konsentrasi, dan kemandirian anak dalam menyelesaikan tugas. Buku Coloring Activity: Mewarnai Diriku dan Kebutuhanku ini disajikan sangat efektif untuk belajar dan menambah pengetahuan tentang berbagai macam kebutuhan diri. Tidak hanya mewarnai, dalam buku ini juga terdapat aktivitas mencocokan gambar, mencari perbedaan, labirin, dan menempel stiker yang dapat mengasah motorik halus anak serta mengembangkan kemampuan kognitifnya.\r\nColoring Activity merupakan seri buku yang ditulis Kak Yara untuk mengembangkan daya imajinasi dan konsentrasi anak. Dilengkapi juga dengan stiker yang dapat kamu tempelkan di mana pun dan koleksi sebagai kenang-kenangan. Ada fakta-fakta mengenai diri dan kebutuhan diri juga, lho! Seri buku ini juga memiliki ragam tema dan judul yang dapat kamu koleksi agar mendapat pengalaman mewarnai yang sempurna! \r\nColoring Activity: Mewarnai Lingkunganku\r\nColoring Activity: Mewarnai Profesi & Keluarga\r\nColoring Activity: Mewarnai Transportasi & Rekreasi\r\nColoring Activity: Mewarnai Buah & Sayur\r\nColoring Activity: Mewarnai Diriku & Kebutuhanku\r\nColoring Activity: Mewarnai Hewan Laut\r\nColoring Activity: Mewarnai Hewan Darat\r\n\r\nDetail buku\r\nPenulis : Kak Yara\r\nPenerbit : Sarang Baca\r\nISBN : 9786239084561\r\nTanggal terbit : 14 Oktober 2021\r\nSampul : Soft Cover\r\nBahasa : Indonesia\r\nHalaman : 32\r\nBerat : 100 gram\r\nDimensi : 24 cm x 19 cm"
  },
  {
    "id": "5072d2f9-8234-4909-a77c-6889632982de",
    "slug": "mewarnai-kendaraan-untuk-balita",
    "deskripsi": "Kegiatan mewarnai sering dijadikan favorit oleh anak-anak. Selain karena menyenangkan, anak-anak juga bisa dengan bebas berimajinasi dan menyalurkan kreatifitasnya. Selain karena mudah dilakukan, mewarnai juga dapat melatih motorik. Anak-anak juga bisa belajar mengenal warna dan mengenal benda di sekitar sesuai dengan tema gambar yang sedang ia warnai. Buku Mewarnai Kendaraan Untuk Balita ini dibuat dengan menggunakan ilustrasi berupa gambar-gambar kendaraan. Dengan gambar ilustrasi ini, anak-anak tidak hanya belajar mewarnai tetapi juga belajar mengenal jenis-jenis kendaraan yang ada di lingkungan sekitar anak-anak. Segera dapatkan buku ini untuk anak-anak Anda.\r\nSinopsis buku\r\nMewarnai adalah hal yang sangat menyenangkan. Mewarnai adalah kebebasan dalam berekspresi untuk anak-anak. Mewarnai dapat melatih kemampuan motorik anak. Banyak sekali hal positif yang didapatkan saat anak-anak mewarnai, oleh Karena itu buku Mewarnai Kendaraan Untuk Balita ini hadir sebagai jawaban, agar balita dapat mewarnai sesuai dengan usianya. \r\nDengan ilustrasi yang sangat menarik dan sederhana, cocok sekali digunakan untuk anak balita. Ilustrasi dalam buku ini dibuat oleh ilustrator buku best seller \"Mewarnai Untuk Anak 2-4 Tahun\", yaitu Kak Bambang. Jadi buku ini tidak perlu diragukan lagi, sangat cocok digunakan untuk anak.\r\nInformasi lain:\r\nCover: soft cover\r\nTebal: 40 halaman\r\nISBN: 9786239589806\r\nBerat: 0.25 kg\r\nDimensi: 19 x 26 cm\r\nKategori: buku anak anak"
  },
  {
    "id": "8216fb9a-26b8-4499-99e2-f94a950c992a",
    "slug": "ship-of-theseus-07",
    "deskripsi": "Shin dan Yuki bergegas ke Hakodate untuk bertemu Noriko Sasaki, saksi baru yang dapat membuka kembali penyelidikan terhadap kasus SD Otousu. Namun, Satsuki Kimura, ibu angkat Mikio, telah lebih dulu tiba di rumah Noriko bersama Suzu. Setelah Noriko menceritakan kesaksiannya, dia pun memberi tahu identitas pelaku sebenarnya kepada Satsuki dan Suzu….\r\n\r\nKapal Theseus adalah eksperimen pemikiran tentang apakah suatu objek yang semua komponen aslinya telah diganti tetap menjadi objek yang sama. Menurut legenda, Theseus, Raja Yunani pendiri mitos Athena, telah menyelamatkan anak-anak Athena dari Raja Minos setelah membunuh minotaur dan kemudian melarikan diri dengan kapal ke Delos. Setiap tahun, orang Athena memperingati legenda ini dengan membawa kapal berziarah ke Delos untuk menghormati Apollo. Pertanyaan yang diajukan oleh para filsuf kuno: Setelah beberapa abad pemeliharaan, jika setiap bagian dari Kapal Theseus telah diganti, satu demi satu, apakah kapal tersebut masih kapal yang sama?\r\n\r\nDalam filsafat kontemporer, eksperimen pemikiran ini memiliki penerapan pada studi filosofis identitas dari waktu ke waktu, dan telah mengilhami berbagai solusi yang diusulkan dalam filsafat pikiran kontemporer yang berkaitan dengan kegigihan identitas pribadi.\r\n\r\nDalam formulasi aslinya, paradoks \"Ship of Theseus\" menyangkut perdebatan apakah kapal yang semua komponennya diganti satu per satu akan tetap menjadi kapal yang sama atau tidak. Penjelasan tentang masalah tersebut telah disimpan oleh Plutarch dalam bukunya Life of Theseus."
  },
  {
    "id": "b4061c47-b1a3-479b-a1d0-9f6334cb0dbc",
    "slug": "cerita-spesial-doraemon-giant-2",
    "deskripsi": "Di antara jenis buku lainnya, komik memang disukai oleh semua kalangan mulai dari anak kecil hingga orang dewasa. Alasan komik lebih disukai oleh banyak orang karena disajikan dengan penuh dengan gambar dan cerita yang mengasyikan sehingga mampu menghilangkan rasa bosan di kala waktu senggang. Komik seringkali dijadikan sebagai koleksi dan diburu oleh penggemarnya karena serinya yang cukup terkenal dan kepopulerannya terus berlanjut sampai saat ini. Dalam memilih jenis komik, ada baiknya perhatikan terlebih dahulu ringkasan cerita komik di sampul bagian belakang sehingga sesuai dengan preferensi pribadi pembaca. \r\n\r\nKomik Cerita Spesial Doraemon: Giant karya Fujiko F. Fujio menjadi salah satu komik yang wajib untuk diikuti. Takeshi Gouda, sering dipanggil Giant atau Takeshi memiliki sikap mudah marah dan melakukan kekerasan apabila permintaannya tidak dituruti. Berhubung badannya paling besar, teman-temannya memanggilnya Giant. Dia dikenal suka membuat keributan dan memukul orang sehingga teman-temannya takut padanya. Di balik sifatnya, dia sangat sayang pada adik perempuannya. Impiannya adalah menjadi seorang penyanyi. Doraemon selalu punya cerita menarik. Komik best seller. Yuk, mulai ikuti dan simak serial komik ini!\r\n\r\nInformasi lain:\r\nJudul Buku: Cerita Spesial Doraemon: Giant\r\nPenulis: Fujiko F. Fujio\r\nJumlah Halaman: 232\r\nTanggal Terbit: 9 Juni 2021\r\nISBN: 9786020411743\r\nBahasa: Indonesia\r\nPenerbit: Elex Media Komputindo\r\nBerat: 0.15 kg\r\nLebar: 11.4 cm\r\nPanjang: 17.2 cm"
  },
  {
    "id": "9e6e8aa8-e057-4e19-aa8c-6d5615967f0c",
    "slug": "haikyu-fly-high-volleyball-25",
    "deskripsi": "Haikyuu!! Fly High! Volleyball!, adalah sebuah seri manga shōnen asal Jepang yang ditulis dan diilustrasikan oleh Haruichi Furudate. Manga ini bercerita tentang seorang siswa SMA bernama Shōyō Hinata, menjadi terobsesi dengan bola voli setelah menyaksikan SMA Karasuno memenangkan pertandingan mereka untuk lolos ke Kejuaraan Nasional di TV. \r\n\r\nMeskipun memiliki tubuh yang pendek, Hinata terinspirasi oleh seorang pemain yang dijuluki \"Raksasa Kecil\", pemain spiker sayap Karasuno bertubuh pendek, tetapi berbakat. Walaupun  tidak berpengalaman, Hinata memiliki tubuh atletis dan memiliki lompatan vertikal yang mengesankan. \r\n\r\nIa sempat bergabung dengan klub voli di sekolahnya, tetapi dia adalah satu-satunya anggota di klub tersebut, memaksanya menghabiskan dua tahun ke depan untuk mencoba meyakinkan siswa lain untuk membantunya berlatih. Berikut ini sinopsis komik Haikyuu!! Fly High! Volleyball! 25\r\n\r\nSinopsis Buku\r\n\r\nWalau tidak bisa turun langsung dalam latihan, Hinata tetap berusaha mempelajari banyak hal di latihan inap insentif untuk pemain kelas 1 terpilih se-prefektur Miyagi. Di lain pihak, Kageyama yang mengikuti latihan inap tim pemuda seluruh Jepang, mulai gelisah tentang cara berkomunikasi dengan rekan-rekannya. Kamudian, sebelum menghadapi turnamen musim semi, Karasuno akan berlatih tanding melawan SMK Date!\r\n\r\n\r\nInformasi lain :\r\nJudul: Haikyu!!: Fly High! Volleyball! 25\r\nRating: Remaja\r\nCerita & Ilustrasi: Haruichi Furudate\r\nTebal: 184  halaman\r\nFormat: soft cover\r\nTanggal Terbit: 2 Juni 2021\r\nDimensi : 11,4 x 17,2\r\nISBN: 9786230000000"
  },
  {
    "id": "9e337341-dcf6-494b-ab96-6c76b9257c52",
    "slug": "menulis-novel-dengan-bahagia",
    "deskripsi": "Deskripsi Produk\r\n\r\nSebagai manusia yang terus berproses dari waktu ke waktu, mengasah kualitas diri menjadi salah satu hal yang harus dilakukan. Tapi, tahukah kamu, ternyata mengasah diri itu tidak hanya terkait karir dan pekerjaan saja, lho. Melainkan juga menyangkut hobi yang ditekuni.\r\n\r\nSalah satu manfaat yang kamu rasakan ketika menekuni hobi menulis yaitu kualitas dirimu semakin terasah dari cara berpikirmu yang kritis. Mengapa bisa begitu? hal ini dikarenakan dunia kepenulisan menuntutmu untuk bisa menelaah setiap informasi maupun referensi secara tepat.\r\n\r\nMenulis itu mudah dan membahagiakan. Menulis itu mudah, terutama bagi mereka yang suka membaca. Menulis itu membahagiakan diri dan orang lain, terutama bagi mereka yang terbiasa mencoba menulis karena dorongan hati yang kuat. Bagi mereka yang sudah jatuh cinta pada kata-kata, membaca dan menulis, sama membahagiakannya dengan pergi ke tempat-tempat indah, makan makanan enak, naik kendaraan yang bagus, ataupun mendapatkan kado istimewa yang menyenangkan.\r\n\r\nSangat banyak orang yang ingin menulis, tetapi mengalami kesulitan. Mungkin, hal ini seperti orang yang sangat banyak uang, tetapi bingung untuk menginvestasikannya. Terutama jika berhubungan dengan keraguan berinvestasi yang tepat dan terpercaya. Namun, sesungguhnya menulis tidak sesulit mencari orang jujur dan tidak perlu merasa ragu untuk menuliskannya.\r\n\r\nJangan membaca buku ini, jika merasa hanya membuang-buang waktu. Langsung saja menulis novel, lalu baca buku ini. Setelah itu, revisi kembali novelnya. Selamat menulis novel dengan bahagia!\r\n\r\nJenis Cover : Soft Cover"
  },
  {
    "id": "3c203282-91d9-470b-a304-15ca3842e512",
    "slug": "light-comic-asterix-asterix-dan-cleopatra-classic",
    "deskripsi": "Sinopsis\r\nHow can lovely Queen Cleopatra show Julius Caesar that ancient Egypt is still a great nation? Her architect Edifis recruits his Gaulish friends to help him build a magnificent palace within three months. There are villainous saboteurs to be outwited, but Asterix, Obelix and Getafix still find time to go sight - seeing - and leave their mark on the pyramids and the Sphinx's nose. \r\n\r\n-------------------------------\r\n\r\nBagaimana bisa Indah Ratu Cleopatra menunjukkan Julius Caesar bahwa Mesir kuno masih bangsa yang besar? Arsiteknya Edifis merekrut teman-temannya yang Galia untuk membantunya membangun istana yang megah dalam waktu tiga bulan. Ada penyabot jahat untuk ditipu, tapi Asterix, Obelix dan Getafix masih menemukan waktu untuk pergi jalan - jalan-dan meninggalkan jejak mereka pada piramida dan hidung Sphinx.\r\n\r\nAsterix sang prajurit kecil tapi tak kenal takut serta licik bersama teman Baiknya yang perkasa Obelix di undang oleh pemimpin Utama Mesir Cleopatra setelah Cleoparta melakukan perdebatan hebat dengan Julius Caesar karena kurang kepercayaannya pada orang mesir apa yang sebenarnya di inginkan Cleopatra dari Asterix dan Obelix dan petualangan apa yang menanti mereka di mesir.\r\n\r\nJudul : Light Comic Asterix - Asterix Dan Cleopatra Classic\r\nRating : semua umur\r\nPenulis : Uderzo dan Goscinny\r\nTebal : 48 halaman \r\nBerat : 0,15 kg\r\nFormat : Soft Cover \r\nTanggal Terbit : 20 Jan 2021\r\nDimensi : 28,7 x 21,8 cm"
  },
  {
    "id": "7fbe2210-9d30-4282-a602-72cb5f7f5043",
    "slug": "mewarnai-hewan-jinak-untuk-balita",
    "deskripsi": "Disclaimer\r\nBuku Mewarnai hewan Jinak Untuk Balita ini merupakan karya dari Kak Bambang. Buku ini diperuntukkan untuk anak-anak balita yang sedang belajar kegiatan mewarnai. Selain itu, orang tua juga dapat memberikannya sebagai aktivitas produktif untuk anak agar tidak selalu mengisi waktu dengan kebiasaan bermain gadget di era sekarang ini. Aktivitas mewarnai juga dapat melatih motorik dan mengembangkan kreativitas anak sejak usia dini.\r\n\r\nSinopsis\r\n-Mewarnai hewan Jinak Untuk Balita-\r\nMewarnai adalah hal yang sangat menyenangkan. mewarnai adalah kebebasan dalam berekspresi untuk anak-anak. mewarnai dapat melatih kemampuan motorik anak. Banyak sekali hal positif yang didapatkan saat anak-anak mewarnai, oleh karena itu buku Mewarnai Hewan Jinak Untuk Balita ini hadir sebagai jawaban, agar balita dapat mewarnai sesuai dengan usianya sekaligus mengenal berbagai jenis binatang jinak.\r\n\r\nDengan ilustrasi yang sangat menarik dan sederhana, cocok sekali digunakan untuk anak balita. Ilustrasi dalam buku ini dibuat oleh ilustrator buku best seller \"Mewarnai Untuk Anak dua samapai empat tahun\", yaitu Kak Bambang. Jadi buku ini tidak perlu diragukan lagi, sangat cocok digunakan untuk anak balita.\r\n\r\nJudul : Mewarnai Hewan Jinak Untuk Balita\r\nRating : anak-anak\r\nPenulis : Kak Bambang\r\nTebal : 40 halaman \r\nBerat : 0,11 kg\r\nFormat : Soft Cover \r\nTanggal Terbit : 4 Jan 2021\r\nDimensi : 25,5 x 19 cm"
  },
  {
    "id": "429fe763-2061-4c16-a979-87bacd4f11d8",
    "slug": "hidup-bersama-covid-19",
    "deskripsi": "Pada akhir Desember 2019, Otoritas Kesehatan Kota Wuhan, Provinsi Hubei, China melaporkan adanya sekelompok pasien dengan kasus pneumonia yang belum diketahui penyebabnya. Kejadian pneumonia tersebut dikaitkan dengan pasar hasil laut (seafood) di daerah tersebut. Virus patogen baru dari keluarga virus Corona (Coronavirus) kemudian diidentifikasi oleh rumah sakit setempat menggunakan mekanisme surveilans untuk pneumonia dengan etiologi yang tidak diketahui. Virus baru tersebut disebut dengan SARS-CoV2 yang menyebabkan Coronavirus Disease pada tahun 2019 (COVID-19). Dalam rentang waktu 2 bulan setelah ditemukan pertama, WHO mendeklarasikan COVID-19 menjadi status darurat kesehatan global. Penyebaran virus SARS-CoV2 dan COVID-19 terjadi sangat cepat. Dalam kurun waktu kurang dari 3 bulan kasusnya telah mengalami peningkatan lebih dari 13 kali dan tersebar di 114 negara, dan menyebabkan lebih dari 4000 kematian. Kemudian WHO kemudian menetapkan COVID-19 sebagai pandemik.\r\nWalaupun upaya penemuan dan pengembangan obat sangat gencar dan dipercepat, namun waktu yang diperlukan sebuah vaksin dan obat untuk dapat digunakan masih tetap membutuhkan waktu yang relatif lama. Dengan masih terus meningkatnya kasus terkonfirmasi termasuk angka kematian akibat COVID-19, namun belum ada vaksin ataupun obat tersedia maka perlu dilakukan suatu perubahan pola hidup. Pola hidup yang mengedepankan kesadaran bahwa COVID-19 itu berada di sekitar kita. Kesadaran ini tentunya akan membawa perilaku baru untuk selalu melakukan tindakan pencegahan dan penyebaran COVID-19 dalam menjalani aktivitas sehari-hari. Naskah ini memberikan ulasan mengenai bagaimana kita dapat ‘Hidup Bersama COVID-19’. Naskah ini dimulai dengan memberikan ulasan mengenai virus SARS-COV2 dan COVID-19 termasuk epidemiologi kasus COVID-19. Update mengenai upaya penemuan dan pengembangan obat dan vaksin juga dijelaskan untuk memposisikan tatanan fasilitas kesehatan akibat ketiadaan obat dan vaksin dalam wabah COVID-19. Uraian tersebut akan diperkuat dengan penjelasan singkat mengenai beban ekonomi bidang kesehatan.\r\nInformasi lain\r\nISBN                       \t: 9786026697622\r\nLebar                       \t: 15.5 cm\r\nBerat                       \t: 0.145 kg\r\nTanggal terbit         \t: 25 Des 2020\r\nPenerbit                   \t: UMP Press\r\nJumlah halaman      \t: 104"
  }
]